<UNK>	0
<s>	0
<EOS>	0
▁b	-0
▁d	-1
ar	-2
er	-3
▁k	-4
in	-5
an	-6
en	-7
ir	-8
▁s	-9
▁h	-10
▁g	-11
ın	-12
▁a	-13
em	-14
▁y	-15
or	-16
▁t	-17
▁bir	-18
ca	-19
iş	-20
el	-21
▁o	-22
un	-23
am	-24
lar	-25
ak	-26
▁i	-27
▁v	-28
oca	-29
ır	-30
ay	-31
▁ç	-32
▁e	-33
▁hoca	-34
▁n	-35
ek	-36
ur	-37
iy	-38
▁m	-39
ün	-40
al	-41
im	-42
ey	-43
as	-44
il	-45
ad	-46
ed	-47
emiş	-48
aş	-49
ış	-50
et	-51
▁demiş	-52
az	-53
at	-54
ler	-55
ce	-56
iz	-57
ap	-58
▁ol	-59
▁ö	-60
ım	-61
um	-62
de	-63
on	-64
ah	-65
▁p	-66
ık	-67
▁bu	-68
ok	-69
▁tem	-70
es	-71
▁ad	-72
▁“	-73
▁de	-74
ab	-75
▁temel	-76
uş	-77
▁ş	-78
▁ve	-79
di	-80
le	-81
yor	-82
▁gi	-83
▁sor	-84
da	-85
miş	-86
▁adam	-87
▁da	-88
▁gö	-89
sun	-90
ıl	-91
ını	-92
ine	-93
ür	-94
mış	-95
▁der	-96
ağ	-97
▁al	-98
▁ver	-99
▁ben	-100
st	-101
öy	-102
dan	-103
▁gel	-104
▁ne	-105
▁ko	-106
▁ar	-107
iye	-108
▁nas	-109
uk	-110
ğr	-111
muş	-112
ini	-113
▁ki	-114
ına	-115
üz	-116
den	-117
ik	-118
la	-119
is	-120
aya	-121
▁baş	-122
▁iç	-123
▁son	-124
uz	-125
üş	-126
iyor	-127
ra	-128
din	-129
uy	-130
▁gün	-131
▁kar	-132
▁bak	-133
▁z	-134
▁an	-135
ol	-136
ız	-137
▁ev	-138
ıyor	-139
du	-140
▁sonra	-141
ken	-142
der	-143
red	-144
▁sen	-145
eye	-146
oc	-147
▁var	-148
▁dur	-149
▁yap	-150
ma	-151
▁f	-152
ul	-153
▁gör	-154
reddin	-155
▁diye	-156
▁nasreddin	-157
inde	-158
ük	-159
▁ay	-160
▁ge	-161
av	-162
▁on	-163
▁ce	-164
▁öğr	-165
iğ	-166
ıy	-167
eğ	-168
▁bil	-169
▁”	-170
unu	-171
tan	-172
ığ	-173
▁kom	-174
▁çoc	-175
▁eş	-176
endi	-177
▁kal	-178
ana	-179
▁çık	-180
ki	-181
ıs	-182
▁c	-183
lam	-184
▁git	-185
şu	-186
▁ist	-187
▁et	-188
▁cev	-189
▁kad	-190
▁için	-191
▁i̇	-192
▁yan	-193
ları	-194
▁düş	-195
▁çocuk	-196
af	-197
ta	-198
cak	-199
öyl	-200
▁ak	-201
eden	-202
ında	-203
▁biri	-204
aç	-205
eri	-206
▁r	-207
aman	-208
öyle	-209
ada	-210
▁geç	-211
üm	-212
ince	-213
▁yok	-214
men	-215
▁komşu	-216
i̇	-217
▁han	-218
▁üz	-219
▁dok	-220
ıp	-221
▁ark	-222
▁kap	-223
dır	-224
ekt	-225
tor	-226
▁ama	-227
▁biz	-228
eyi	-229
▁do	-230
▁zaman	-231
▁dö	-232
ez	-233
▁çok	-234
ut	-235
▁cevap	-236
▁u	-237
▁ef	-238
▁sorar	-239
▁sormuş	-240
▁mi	-241
▁ön	-242
etmen	-243
▁at	-244
iler	-245
inin	-246
▁her	-247
lı	-248
maya	-249
▁el	-250
▁doktor	-251
▁öğretmen	-252
aha	-253
▁dursun	-254
dı	-255
iç	-256
▁in	-257
▁kon	-258
li	-259
ya	-260
▁eşeğ	-261
hoca	-262
▁par	-263
▁karş	-264
▁gider	-265
lan	-266
▁yol	-267
mak	-268
▁bun	-269
▁hay	-270
▁çal	-271
eş	-272
ayı	-273
ası	-274
▁ot	-275
erek	-276
it	-277
enc	-278
sa	-279
▁mı	-280
anın	-281
▁oldu	-282
▁üzer	-283
▁bo	-284
▁yer	-285
sin	-286
▁daha	-287
..	-288
▁değ	-289
bi	-290
ev	-291
se	-292
ının	-293
nın	-294
▁siz	-295
edi	-296
adaş	-297
eki	-298
uyor	-299
üyor	-300
▁del	-301
te	-302
▁iş	-303
▁or	-304
ver	-305
▁yaz	-306
▁çıkar	-307
ep	-308
esi	-309
▁hem	-310
lamış	-311
▁en	-312
aşır	-313
ından	-314
▁düşün	-315
▁verir	-316
ül	-317
▁l	-318
▁ağ	-319
▁efendi	-320
▁öl	-321
acak	-322
tır	-323
▁mu	-324
▁dön	-325
▁iki	-326
uğ	-327
end	-328
lay	-329
maz	-330
▁hiç	-331
▁sır	-332
▁eder	-333
▁nasıl	-334
▁arkadaş	-335
▁kö	-336
▁hanım	-337
anı	-338
cek	-339
▁ya	-340
inden	-341
üy	-342
ğl	-343
müş	-344
▁ses	-345
▁söyl	-346
eyince	-347
▁gitmiş	-348
isi	-349
ten	-350
▁uy	-351
ağır	-352
leri	-353
▁kadar	-354
üç	-355
▁çocuklar	-356
▁su	-357
▁kur	-358
hocam	-359
ti	-360
tı	-361
▁aç	-362
▁er	-363
▁bin	-364
▁neden	-365
arak	-366
lad	-367
▁ok	-368
öz	-369
▁tek	-370
ip	-371
ığı	-372
▁olur	-373
iyorum	-374
▁1	-375
▁bul	-376
▁ner	-377
▁tar	-378
▁deyince	-379
▁otur	-380
▁as	-381
adan	-382
▁bab	-383
▁bur	-384
▁kay	-385
▁kim	-386
▁yar	-387
▁bana	-388
cı	-389
▁iy	-390
▁oğl	-391
▁tut	-392
▁gelir	-393
ars	-394
mek	-395
azar	-396
▁yem	-397
▁hocam	-398
cağ	-399
▁doğr	-400
▁pazar	-401
▁biraz	-402
op	-403
▁has	-404
▁ile	-405
▁kaç	-406
▁sab	-407
▁şey	-408
▁konuş	-409
dir	-410
meye	-411
▁hep	-412
▁yüz	-413
larını	-414
▁benim	-415
▁başlar	-416
aki	-417
▁gir	-418
dur	-419
etir	-420
▁şöyle	-421
aat	-422
ahu	-423
edir	-424
▁dol	-425
▁köyl	-426
▁değil	-427
▁üzerine	-428
ede	-429
lah	-430
▁ann	-431
▁bizim	-432
▁doğru	-433
▁kendi	-434
▁gelmiş	-435
met	-436
una	-437
▁so	-438
ilir	-439
▁getir	-440
▁günün	-441
eniz	-442
ıyorsun	-443
ağı	-444
ediğ	-445
▁hak	-446
▁olm	-447
▁söz	-448
▁öğrenc	-449
▁birinde	-450
verir	-451
su	-452
lat	-453
üst	-454
ıya	-455
▁il	-456
amaz	-457
üler	-458
▁iyi	-459
▁sür	-460
▁olan	-461
▁böyle	-462
▁bey	-463
▁bunun	-464
ece	-465
▁tam	-466
▁tan	-467
▁ter	-468
alı	-469
san	-470
ınız	-471
▁yak	-472
▁sana	-473
diğ	-474
lik	-475
ayan	-476
▁mer	-477
▁olduğ	-478
▁senin	-479
▁adamın	-480
üt	-481
mez	-482
▁tak	-483
▁yıl	-484
bet	-485
lık	-486
▁mis	-487
▁sah	-488
ef	-489
▁uz	-490
alar	-491
▁deyi	-492
tü	-493
...	-494
bir	-495
amış	-496
▁ayn	-497
▁bunu	-498
▁yine	-499
▁hemen	-500
▁sabah	-501
eb	-502
len	-503
ınca	-504
▁dem	-505
▁hal	-506
▁kaz	-507
asına	-508
eh	-509
çi	-510
man	-511
sar	-512
▁kır	-513
▁sat	-514
▁top	-515
▁yanına	-516
dum	-517
gün	-518
orb	-519
üzel	-520
▁göz	-521
▁onu	-522
asını	-523
▁ister	-524
tir	-525
ıyı	-526
iniz	-527
▁alt	-528
▁kız	-529
▁bağır	-530
▁vermiş	-531
ci	-532
dü	-533
dim	-534
dun	-535
eler	-536
▁hav	-537
▁koy	-538
▁sal	-539
▁saat	-540
▁soru	-541
▁önce	-542
uv	-543
dür	-544
▁ed	-545
acağ	-546
▁gül	-547
arson	-548
iyorsun	-549
ark	-550
ili	-551
üne	-552
▁duy	-553
▁taş	-554
▁tel	-555
▁ayak	-556
▁gibi	-557
▁kend	-558
▁anlat	-559
▁şaşır	-560
▁karşıl	-561
sen	-562
▁mü	-563
lara	-564
▁kes	-565
▁köy	-566
▁küç	-567
▁akıl	-568
▁deli	-569
▁kalk	-570
mışlar	-571
▁garson	-572
lem	-573
sın	-574
▁şu	-575
daki	-576
▁dil	-577
▁san	-578
▁yaş	-579
▁başlamış	-580
gi	-581
abı	-582
▁eve	-583
▁fak	-584
▁yür	-585
▁bakar	-586
▁sırada	-587
▁temele	-588
ka	-589
tık	-590
▁akş	-591
▁diğ	-592
▁gid	-593
▁yen	-594
▁çar	-595
▁üst	-596
larak	-597
ığını	-598
▁evet	-599
up	-600
ör	-601
üp	-602
ısı	-603
ayım	-604
▁koş	-605
▁kul	-606
▁köp	-607
▁sak	-608
ların	-609
▁sahi	-610
▁ensar	-611
ee	-612
arı	-613
rar	-614
▁ah	-615
alım	-616
atır	-617
▁dav	-618
▁lir	-619
▁sin	-620
▁dedi	-621
▁güzel	-622
▁merak	-623
lü	-624
om	-625
oş	-626
▁2	-627
iyi	-628
laş	-629
▁sı	-630
▁bit	-631
▁büy	-632
▁ula	-633
▁alır	-634
▁bilm	-635
▁ters	-636
▁çorb	-637
ıyorum	-638
▁durum	-639
▁fakat	-640
▁yapar	-641
▁çalış	-642
▁birisi	-643
▁deyiverir	-644
00	-645
bu	-646
mi	-647
ağa	-648
han	-649
kaç	-650
sız	-651
▁yo	-652
ster	-653
▁bek	-654
▁sev	-655
▁tab	-656
▁tav	-657
▁yat	-658
esine	-659
▁eşek	-660
▁para	-661
▁taraf	-662
kü	-663
duğ	-664
▁ek	-665
▁ik	-666
▁üç	-667
eyim	-668
▁ağr	-669
▁beş	-670
▁i̇n	-671
▁kah	-672
▁çek	-673
▁süre	-674
▁yahu	-675
abilir	-676
▁küçük	-677
▁oğlum	-678
▁birkaç	-679
▁köylüler	-680
aa	-681
yı	-682
dım	-683
ser	-684
suz	-685
deki	-686
▁bah	-687
▁bel	-688
▁herk	-689
▁kadı	-690
lerini	-691
▁sorun	-692
▁çağır	-693
▁olarak	-694
▁komşusu	-695
fa	-696
▁3	-697
adı	-698
tiğ	-699
tür	-700
▁aş	-701
eyen	-702
▁akç	-703
▁bal	-704
▁kav	-705
▁ona	-706
asında	-707
▁allah	-708
▁büyük	-709
▁olsun	-710
▁göster	-711
▁hanımı	-712
▁olacak	-713
ete	-714
▁es	-715
▁öy	-716
alan	-717
iyle	-718
ünce	-719
▁ilk	-720
▁pap	-721
▁yet	-722
▁çay	-723
▁şim	-724
▁aynı	-725
▁evde	-726
▁olmuş	-727
▁kaldır	-728
aze	-729
gil	-730
ret	-731
uyu	-732
ünü	-733
▁am	-734
▁boş	-735
▁etm	-736
▁hoc	-737
▁kaf	-738
▁sık	-739
▁çün	-740
▁şek	-741
▁dost	-742
▁dayan	-743
▁evine	-744
▁hayır	-745
▁herkes	-746
▁kapıyı	-747
tim	-748
tur	-749
uya	-750
▁av	-751
unda	-752
ımız	-753
▁cem	-754
▁dün	-755
▁kahv	-756
▁peki	-757
▁yeni	-758
larına	-759
▁efend	-760
▁karşı	-761
▁nedir	-762
▁çünkü	-763
▁olduğunu	-764
dın	-765
▁uç	-766
edim	-767
elim	-768
ırak	-769
▁haz	-770
▁kas	-771
▁kor	-772
▁arab	-773
▁kurt	-774
▁bilet	-775
▁hakim	-776
▁tekrar	-777
▁hocanın	-778
▁pazarda	-779
if	-780
lu	-781
ob	-782
ça	-783
tin	-784
tım	-785
ecek	-786
yahu	-787
ılır	-788
ıyla	-789
▁ber	-790
▁ise	-791
▁say	-792
▁tat	-793
▁baba	-794
▁niye	-795
▁yolc	-796
▁bırak	-797
▁götür	-798
▁şimdi	-799
ec	-800
dük	-801
asın	-802
eceğ	-803
ehir	-804
enin	-805
ulur	-806
▁bor	-807
▁dağ	-808
▁dev	-809
▁dik	-810
▁ken	-811
▁man	-812
sunuz	-813
▁karar	-814
▁yemek	-815
▁hastan	-816
▁kayser	-817
ime	-818
liğ	-819
mad	-820
▁ac	-821
▁em	-822
aber	-823
edik	-824
ütün	-825
▁bağ	-826
▁boz	-827
▁diy	-828
lerin	-829
ıştır	-830
▁beni	-831
▁lira	-832
lerden	-833
▁ancak	-834
▁gelen	-835
▁gören	-836
▁kadın	-837
▁kazan	-838
▁içinde	-839
si	-840
yn	-841
dik	-842
sün	-843
tik	-844
ğur	-845
▁is	-846
ladı	-847
▁giy	-848
▁haf	-849
▁kıs	-850
▁sok	-851
▁tur	-852
▁yağ	-853
▁bakk	-854
▁geri	-855
▁koca	-856
▁bütün	-857
▁diğer	-858
▁hazır	-859
▁tutar	-860
▁çocuğ	-861
▁öğrenci	-862
iv	-863
ön	-864
duk	-865
imi	-866
siz	-867
▁ca	-868
afir	-869
ünde	-870
▁din	-871
▁gen	-872
▁gez	-873
▁pir	-874
▁sağ	-875
▁unu	-876
▁içer	-877
▁i̇ki	-878
▁kork	-879
▁sını	-880
▁taze	-881
▁öyle	-882
lardan	-883
▁başka	-884
▁etmiş	-885
▁olmaz	-886
▁sizin	-887
▁karşıs	-888
▁efendim	-889
▁misafir	-890
▁yapıyorsun	-891
ıt	-892
▁5	-893
▁‘	-894
ara	-895
ceğ	-896
eme	-897
ere	-898
▁eğ	-899
adır	-900
iyet	-901
▁gaz	-902
▁göl	-903
▁hoş	-904
▁miy	-905
▁bile	-906
▁fark	-907
▁gide	-908
▁onun	-909
▁size	-910
▁yere	-911
▁akşam	-912
▁almış	-913
▁eşeği	-914
▁gerek	-915
iyorlar	-916
▁derler	-917
▁öğrenciler	-918
me	-919
us	-920
ant	-921
dık	-922
eli	-923
ilo	-924
mis	-925
▁iz	-926
amam	-927
▁dış	-928
abını	-929
allah	-930
erken	-931
siniz	-932
▁hayv	-933
adeniz	-934
▁değiş	-935
▁insan	-936
▁sordu	-937
▁annesi	-938
▁bakkal	-939
larından	-940
▁gelince	-941
▁arkadaşı	-942
▁demişler	-943
▁karadeniz	-944
eç	-945
ran	-946
yon	-947
ımı	-948
▁af	-949
▁az	-950
dığı	-951
lere	-952
ınav	-953
▁vur	-954
▁çev	-955
ekten	-956
ektir	-957
▁hast	-958
▁mekt	-959
▁tane	-960
esinde	-961
▁adama	-962
▁hangi	-963
▁sınav	-964
ıyorlar	-965
ıyormuş	-966
▁birden	-967
▁sahibi	-968
▁giderken	-969
▁öğretmenim	-970
eği	-971
i̇ş	-972
may	-973
ter	-974
▁ha	-975
▁ıs	-976
▁ask	-977
▁ağz	-978
▁cen	-979
▁gön	-980
▁hız	-981
▁kaş	-982
▁kuy	-983
▁oda	-984
▁tür	-985
▁zat	-986
meden	-987
▁anlam	-988
▁bugün	-989
▁görür	-990
▁papağ	-991
▁sinir	-992
▁söyle	-993
▁sınıf	-994
▁derken	-995
▁dilenc	-996
▁hocaya	-997
▁temelin	-998
▁şaşırmış	-999
▁cevaplamış	-1000
ga	-1001
üc	-1002
mam	-1003
raf	-1004
sam	-1005
ğuk	-1006
▁öt	-1007
...”	-1008
imiz	-1009
▁bas	-1010
▁hır	-1011
▁kiş	-1012
▁kıy	-1013
▁yük	-1014
ileri	-1015
ladım	-1016
likte	-1017
ılmış	-1018
▁hemş	-1019
▁unut	-1020
▁deniz	-1021
▁devam	-1022
▁istem	-1023
▁onlar	-1024
▁yoksa	-1025
▁zaten	-1026
▁başını	-1027
▁doktora	-1028
▁eşeğini	-1029
ba	-1030
aka	-1031
baş	-1032
can	-1033
deş	-1034
kat	-1035
kom	-1036
sek	-1037
▁mo	-1038
arım	-1039
ayet	-1040
utan	-1041
▁can	-1042
▁cüm	-1043
▁ger	-1044
▁har	-1045
▁hat	-1046
▁kat	-1047
▁mak	-1048
▁ort	-1049
▁rah	-1050
▁vak	-1051
▁yor	-1052
▁zor	-1053
esini	-1054
▁ders	-1055
▁uzun	-1056
▁adamı	-1057
▁bulun	-1058
▁girer	-1059
▁içeri	-1060
▁köpek	-1061
▁müdür	-1062
▁ondan	-1063
▁temiz	-1064
▁çorba	-1065
ektedir	-1066
▁bakmış	-1067
▁hırsız	-1068
▁dayanam	-1069
▁görünce	-1070
▁cevabını	-1071
▁komşusun	-1072
▁üzerinde	-1073
▁kayserili	-1074
oz	-1075
üs	-1076
bul	-1077
rum	-1078
sey	-1079
uğu	-1080
ükk	-1081
eyin	-1082
tesi	-1083
tığı	-1084
unca	-1085
▁bi̇	-1086
▁dal	-1087
▁duv	-1088
▁i̇ç	-1089
▁kol	-1090
▁oku	-1091
▁sol	-1092
▁şik	-1093
giliz	-1094
ırlar	-1095
▁dükk	-1096
▁uyan	-1097
asının	-1098
tıktan	-1099
ıyordu	-1100
▁ayakk	-1101
▁bilir	-1102
▁halde	-1103
▁manav	-1104
▁misin	-1105
▁tatlı	-1106
▁yolda	-1107
ediğini	-1108
iyormuş	-1109
▁eşeğin	-1110
▁hayvan	-1111
▁olduğu	-1112
▁varmış	-1113
▁bakalım	-1114
▁komutan	-1115
▁sınıfta	-1116
▁birlikte	-1117
âl	-1118
azı	-1119
düğ	-1120
eti	-1121
gın	-1122
mem	-1123
▁od	-1124
▁tu	-1125
efon	-1126
erin	-1127
esin	-1128
hbet	-1129
ilde	-1130
iyat	-1131
unun	-1132
urum	-1133
uval	-1134
▁akl	-1135
▁ali	-1136
▁ard	-1137
▁den	-1138
▁fil	-1139
▁hey	-1140
▁kuz	-1141
▁kür	-1142
▁lok	-1143
▁mem	-1144
▁uyk	-1145
▁ziy	-1146
▁eğer	-1147
▁kötü	-1148
lerine	-1149
▁anlay	-1150
▁güler	-1151
▁hayat	-1152
▁kasab	-1153
▁soğuk	-1154
▁yoğur	-1155
▁cevabı	-1156
▁geçmiş	-1157
▁hiçbir	-1158
▁kaybet	-1159
▁kendis	-1160
▁sohbet	-1161
▁şekilde	-1162
ac	-1163
be	-1164
düm	-1165
eng	-1166
eğe	-1167
i̇n	-1168
▁bi	-1169
▁tr	-1170
▁uş	-1171
için	-1172
olis	-1173
▁dör	-1174
▁fad	-1175
▁hâl	-1176
▁seb	-1177
▁tah	-1178
▁yuk	-1179
isine	-1180
madan	-1181
mamış	-1182
▁ağız	-1183
▁bahç	-1184
▁defa	-1185
▁gece	-1186
▁kağı	-1187
▁kısa	-1188
▁okul	-1189
▁seni	-1190
▁yanl	-1191
muşlar	-1192
▁ahmet	-1193
▁asker	-1194
▁geldi	-1195
▁geçen	-1196
▁geçir	-1197
▁hafta	-1198
▁iyice	-1199
▁kavga	-1200
▁kenar	-1201
▁köylü	-1202
▁öldür	-1203
▁ertesi	-1204
▁geldiğ	-1205
▁seslen	-1206
▁yoğurt	-1207
▁çıkmış	-1208
▁ağrıyor	-1209
▁deliler	-1210
▁düşünür	-1211
▁telefon	-1212
▁ardından	-1213
▁sorarlar	-1214
ber	-1215
ele	-1216
sem	-1217
tığ	-1218
▁ih	-1219
▁ip	-1220
▁öd	-1221
edin	-1222
emez	-1223
▁doğ	-1224
▁pek	-1225
▁sad	-1226
▁sar	-1227
▁tuz	-1228
▁yön	-1229
amaya	-1230
arken	-1231
ediği	-1232
isini	-1233
urken	-1234
ünden	-1235
▁ayağ	-1236
▁inan	-1237
▁olsa	-1238
▁otob	-1239
▁yolu	-1240
dükten	-1241
ındaki	-1242
▁arada	-1243
▁cemal	-1244
▁davet	-1245
▁mektu	-1246
▁niçin	-1247
▁sevin	-1248
▁verdi	-1249
▁çevir	-1250
▁öğren	-1251
▁burada	-1252
▁dikkat	-1253
▁durumu	-1254
▁nerede	-1255
▁nereye	-1256
▁yerine	-1257
lerinden	-1258
▁akşehir	-1259
▁merakla	-1260
▁oturuyor	-1261
va	-1262
üğ	-1263
şe	-1264
ali	-1265
mağ	-1266
tem	-1267
usu	-1268
▁ey	-1269
▁pr	-1270
adım	-1271
aret	-1272
erim	-1273
eyle	-1274
inci	-1275
unuz	-1276
▁def	-1277
▁döv	-1278
▁fır	-1279
▁kan	-1280
▁mah	-1281
▁pen	-1282
▁sof	-1283
▁tok	-1284
▁tır	-1285
▁çöz	-1286
eleri	-1287
encer	-1288
komşu	-1289
▁elin	-1290
▁görm	-1291
▁kapı	-1292
▁kolt	-1293
▁oğlu	-1294
▁tart	-1295
▁yani	-1296
iyordu	-1297
tikten	-1298
üyorum	-1299
▁almak	-1300
▁başım	-1301
▁dolaş	-1302
▁eşeğe	-1303
▁görev	-1304
▁güneş	-1305
▁haber	-1306
▁hızlı	-1307
▁kaşık	-1308
▁motor	-1309
▁musun	-1310
▁sahib	-1311
▁salak	-1312
▁yolcu	-1313
▁çuval	-1314
üyorsun	-1315
▁binmiş	-1316
▁dışarı	-1317
▁gönder	-1318
▁karısı	-1319
▁pazara	-1320
▁verdiğ	-1321
▁yanlış	-1322
▁diyerek	-1323
▁ederler	-1324
▁eşeğine	-1325
▁istemiş	-1326
▁ayakkabı	-1327
▁karşılaş	-1328
▁taraftan	-1329
ag	-1330
dr	-1331
ke	-1332
uc	-1333
uç	-1334
dak	-1335
kın	-1336
lük	-1337
mur	-1338
▁10	-1339
ekte	-1340
emem	-1341
etin	-1342
eyse	-1343
işir	-1344
▁abi	-1345
▁boy	-1346
▁buy	-1347
▁huy	-1348
▁kab	-1349
▁kek	-1350
▁kuş	-1351
▁mat	-1352
▁mey	-1353
▁söy	-1354
▁uğr	-1355
▁yal	-1356
▁yav	-1357
▁yık	-1358
tadır	-1359
▁açık	-1360
▁bekl	-1361
▁bize	-1362
▁borç	-1363
▁canı	-1364
▁dört	-1365
▁eski	-1366
▁hava	-1367
▁kedi	-1368
▁odun	-1369
▁tabi	-1370
▁yazı	-1371
▁yorg	-1372
allahi	-1373
▁anlar	-1374
▁aşağı	-1375
▁döner	-1376
▁dünya	-1377
▁düşer	-1378
▁düştü	-1379
▁gelip	-1380
▁giden	-1381
▁hatır	-1382
▁orada	-1383
▁polis	-1384
▁yarın	-1385
asından	-1386
aşırken	-1387
▁cemaat	-1388
▁diğeri	-1389
▁söyler	-1390
▁yağmur	-1391
▁yolcul	-1392
▁çalmış	-1393
▁ağızdan	-1394
▁dilenci	-1395
▁dursuna	-1396
▁dönerek	-1397
▁getirir	-1398
▁sonunda	-1399
▁başlarlar	-1400
▁karşılaşır	-1401
ne	-1402
ri	-1403
ây	-1404
amı	-1405
bür	-1406
dığ	-1407
hal	-1408
ilm	-1409
inc	-1410
luk	-1411
par	-1412
pey	-1413
tın	-1414
ılı	-1415
▁oy	-1416
▁öz	-1417
▁ış	-1418
duğu	-1419
ekim	-1420
elik	-1421
laya	-1422
umur	-1423
usun	-1424
ünün	-1425
▁bar	-1426
▁i̇l	-1427
▁kez	-1428
▁mad	-1429
▁pat	-1430
▁vaz	-1431
▁yiy	-1432
▁çab	-1433
▁şah	-1434
ektim	-1435
larda	-1436
mıştı	-1437
sanız	-1438
undan	-1439
▁alan	-1440
▁ağaç	-1441
▁aşağ	-1442
▁borc	-1443
▁buna	-1444
▁eden	-1445
▁epey	-1446
▁evin	-1447
▁günü	-1448
▁komş	-1449
▁sofr	-1450
▁verm	-1451
amazan	-1452
dığını	-1453
▁altın	-1454
▁duvar	-1455
▁duyan	-1456
▁görün	-1457
▁hasta	-1458
▁yeter	-1459
▁şikây	-1460
meyecek	-1461
▁başına	-1462
▁birbir	-1463
▁girmiş	-1464
▁görsün	-1465
▁gülmüş	-1466
▁hemşer	-1467
▁lokant	-1468
▁parayı	-1469
▁vardır	-1470
▁yahudi	-1471
▁yaklaş	-1472
▁yolunu	-1473
▁başladı	-1474
▁konuşur	-1475
▁oturmuş	-1476
▁yürüyor	-1477
▁değiştir	-1478
▁gösterir	-1479
▁i̇ngiliz	-1480
▁sormuşlar	-1481
re	-1482
tu	-1483
za	-1484
ama	-1485
ben	-1486
day	-1487
ene	-1488
son	-1489
tar	-1490
tiy	-1491
tum	-1492
uma	-1493
ünc	-1494
üye	-1495
▁30	-1496
▁be	-1497
aban	-1498
akik	-1499
alık	-1500
emat	-1501
tiği	-1502
ılan	-1503
ılık	-1504
ınır	-1505
ısın	-1506
▁ara	-1507
▁bay	-1508
▁bed	-1509
▁boğ	-1510
▁diş	-1511
▁gar	-1512
▁kör	-1513
▁mas	-1514
▁mes	-1515
▁müş	-1516
▁nef	-1517
▁pas	-1518
▁sav	-1519
▁tal	-1520
▁tes	-1521
▁tuh	-1522
▁çiv	-1523
▁şaş	-1524
bette	-1525
lanır	-1526
lerde	-1527
ısını	-1528
▁akçe	-1529
▁dinl	-1530
▁etti	-1531
▁gelm	-1532
▁göle	-1533
▁kayb	-1534
▁kilo	-1535
▁kuyr	-1536
▁köye	-1537
▁tanı	-1538
▁tavş	-1539
▁yola	-1540
▁çarp	-1541
dıktan	-1542
eceğim	-1543
esinin	-1544
▁bende	-1545
▁dakik	-1546
▁deyip	-1547
▁hamam	-1548
▁kalır	-1549
▁namaz	-1550
▁olanı	-1551
▁olmad	-1552
▁sıcak	-1553
▁tamam	-1554
▁yalan	-1555
layarak	-1556
▁babası	-1557
▁buraya	-1558
▁elinde	-1559
▁kardeş	-1560
▁kullan	-1561
▁nasret	-1562
▁sadece	-1563
▁soruyu	-1564
▁yukarı	-1565
▁bakkala	-1566
▁beraber	-1567
▁biletçi	-1568
▁duruyor	-1569
▁gidecek	-1570
▁gülerek	-1571
▁içinden	-1572
▁kendine	-1573
▁kendini	-1574
▁matemat	-1575
▁mektubu	-1576
▁nereden	-1577
▁papağan	-1578
▁sorunca	-1579
▁söylemiş	-1580
▁lokantada	-1581
▁karşısında	-1582
▁karadenizli	-1583
of	-1584
rı	-1585
sı	-1586
yi	-1587
çe	-1588
aca	-1589
ayi	-1590
bis	-1591
cuz	-1592
dip	-1593
hay	-1594
lak	-1595
lek	-1596
mus	-1597
ığa	-1598
▁dü	-1599
▁si	-1600
akta	-1601
eğin	-1602
stan	-1603
uyla	-1604
üncü	-1605
▁100	-1606
▁ayı	-1607
▁dam	-1608
▁ede	-1609
▁esn	-1610
▁gür	-1611
▁had	-1612
▁hel	-1613
▁işe	-1614
▁may	-1615
▁maç	-1616
▁met	-1617
▁mez	-1618
▁oyn	-1619
▁sir	-1620
▁çak	-1621
▁çam	-1622
▁öde	-1623
▁şük	-1624
anlık	-1625
ağını	-1626
ladık	-1627
layıp	-1628
manın	-1629
mayın	-1630
uğunu	-1631
▁ayşe	-1632
▁boyn	-1633
▁cenn	-1634
▁geçm	-1635
▁gitm	-1636
▁iler	-1637
▁işte	-1638
▁i̇lk	-1639
▁ucuz	-1640
▁uyku	-1641
▁uzat	-1642
▁yedi	-1643
▁öbür	-1644
asıyla	-1645
dikten	-1646
lanmış	-1647
▁delik	-1648
▁dokuz	-1649
▁etmez	-1650
▁geçer	-1651
▁gülüm	-1652
▁ihtiy	-1653
▁kimin	-1654
▁kolay	-1655
▁kulak	-1656
▁niyet	-1657
▁sakin	-1658
▁subaş	-1659
▁tuhaf	-1660
▁türlü	-1661
▁vardı	-1662
▁yaşlı	-1663
▁şeker	-1664
elerini	-1665
larımız	-1666
larında	-1667
lerinde	-1668
▁berber	-1669
▁epeyce	-1670
▁görmüş	-1671
▁hocayı	-1672
▁kurtul	-1673
▁senden	-1674
▁söylem	-1675
▁tartış	-1676
▁tursun	-1677
▁yardım	-1678
▁yoktur	-1679
▁yüksek	-1680
▁çocuğa	-1681
▁adamlar	-1682
▁anlatır	-1683
▁aşağıya	-1684
▁çalışır	-1685
▁şikâyet	-1686
▁dayanamaz	-1687
▁kenarında	-1688
▁matematik	-1689
▁nasrettin	-1690
▁bilmiyorum	-1691
▁komşularından	-1692
oo	-1693
tt	-1694
nun	-1695
oğl	-1696
ram	-1697
ste	-1698
umu	-1699
ümr	-1700
ıcı	-1701
şiş	-1702
▁ro	-1703
▁öğ	-1704
anız	-1705
avuş	-1706
ayıp	-1707
erik	-1708
ilot	-1709
mayı	-1710
ıldı	-1711
ıyım	-1712
▁ceb	-1713
▁cin	-1714
▁ded	-1715
▁erk	-1716
▁fen	-1717
▁gec	-1718
▁gev	-1719
▁hap	-1720
▁inc	-1721
▁mar	-1722
▁pil	-1723
▁ser	-1724
▁sey	-1725
▁val	-1726
▁yay	-1727
adığı	-1728
dinin	-1729
ediye	-1730
hanım	-1731
larım	-1732
manda	-1733
seniz	-1734
ıldır	-1735
▁bi̇r	-1736
▁cami	-1737
▁gözü	-1738
▁hakk	-1739
▁hani	-1740
▁heyb	-1741
▁işit	-1742
▁kere	-1743
▁kürs	-1744
▁olay	-1745
▁parç	-1746
▁sözü	-1747
▁torb	-1748
▁önem	-1749
▁üzüm	-1750
amadım	-1751
efendi	-1752
lamaya	-1753
lemeye	-1754
mişler	-1755
▁anlaş	-1756
▁artık	-1757
▁atmış	-1758
▁ayağa	-1759
▁balık	-1760
▁belli	-1761
▁bitir	-1762
▁bitti	-1763
▁bulur	-1764
▁dedik	-1765
▁ekmek	-1766
▁elbis	-1767
▁etraf	-1768
▁gidin	-1769
▁gitti	-1770
▁gürül	-1771
▁hatun	-1772
▁kapat	-1773
▁mezar	-1774
▁rahat	-1775
▁talim	-1776
▁tanım	-1777
▁tıraş	-1778
▁vakit	-1779
▁yarış	-1780
▁yumur	-1781
▁yürüy	-1782
▁çabuk	-1783
▁çalar	-1784
▁önüne	-1785
▁şahit	-1786
arkadaş	-1787
▁altına	-1788
▁aradan	-1789
▁aralar	-1790
▁ağzını	-1791
▁bahşiş	-1792
▁benden	-1793
▁düşmüş	-1794
▁evinin	-1795
▁gazete	-1796
▁huysuz	-1797
▁kekeme	-1798
▁makbul	-1799
▁onları	-1800
▁parmağ	-1801
▁sesler	-1802
▁önünde	-1803
▁garsona	-1804
▁geliyor	-1805
▁gidiyor	-1806
▁kahvede	-1807
▁musunuz	-1808
▁ramazan	-1809
▁sofraya	-1810
▁soruyor	-1811
▁tutarsa	-1812
▁yapacağ	-1813
▁çağırır	-1814
▁arasında	-1815
▁düşünmüş	-1816
▁komşular	-1817
▁yapıştır	-1818
▁yerinden	-1819
▁konuşmaya	-1820
▁arkadaşlar	-1821
▁arkadaşına	-1822
▁dolaşırken	-1823
▁istiyorsun	-1824
▁düşündükten	-1825
▁oturuyormuş	-1826
fk	-1827
gı	-1828
ro	-1829
aaz	-1830
ann	-1831
ans	-1832
bur	-1833
dız	-1834
kar	-1835
sak	-1836
ven	-1837
zan	-1838
ıma	-1839
şey	-1840
▁bö	-1841
▁du	-1842
▁gü	-1843
▁ök	-1844
adık	-1845
caba	-1846
esiz	-1847
işah	-1848
oför	-1849
ımda	-1850
ışır	-1851
▁alb	-1852
▁atı	-1853
▁beğ	-1854
▁gi̇	-1855
▁hiz	-1856
▁kam	-1857
▁kir	-1858
▁kum	-1859
▁küp	-1860
▁laz	-1861
▁muz	-1862
▁sef	-1863
▁sil	-1864
▁tüm	-1865
▁yed	-1866
▁yut	-1867
▁zey	-1868
▁çif	-1869
▁öfk	-1870
▁şiş	-1871
anlar	-1872
ceğim	-1873
emeye	-1874
erler	-1875
mıyor	-1876
ümrük	-1877
ısına	-1878
▁alıp	-1879
▁anne	-1880
▁ateş	-1881
▁ağır	-1882
▁bazı	-1883
▁bilg	-1884
▁edil	-1885
▁fran	-1886
▁gerç	-1887
▁ince	-1888
▁iyil	-1889
▁pili	-1890
▁sesi	-1891
▁sıra	-1892
▁öldü	-1893
▁ısır	-1894
▁ışık	-1895
incisi	-1896
masını	-1897
▁acaba	-1898
▁aslan	-1899
▁beyaz	-1900
▁bulam	-1901
▁buyur	-1902
▁cümle	-1903
▁demek	-1904
▁demis	-1905
▁erken	-1906
▁filan	-1907
▁miyim	-1908
▁nasil	-1909
▁okula	-1910
▁pilot	-1911
▁sinem	-1912
▁teker	-1913
▁telaş	-1914
▁veren	-1915
▁yaban	-1916
▁yerde	-1917
▁şoför	-1918
vallahi	-1919
▁aferin	-1920
▁birşey	-1921
▁dakika	-1922
▁derece	-1923
▁doldur	-1924
▁gümrük	-1925
▁hizmet	-1926
▁oluyor	-1927
▁rahmet	-1928
▁satıcı	-1929
▁vermek	-1930
▁yandan	-1931
▁yemeye	-1932
▁yemeği	-1933
▁bakayım	-1934
▁elbette	-1935
▁evladım	-1936
▁eşekten	-1937
▁fransız	-1938
▁götürür	-1939
▁isteyen	-1940
▁olmamış	-1941
▁yanında	-1942
▁yapmaya	-1943
üyorsunuz	-1944
▁eşeğinin	-1945
▁herkesin	-1946
▁sinirlen	-1947
▁yolculuk	-1948
ıyorlarmış	-1949
▁bağırmaya	-1950
▁istiyorum	-1951
▁komşuları	-1952
▁konuşuyor	-1953
▁ayaklarını	-1954
▁hastanesinde	-1955
ih	-1956
mı	-1957
üb	-1958
alt	-1959
bak	-1960
dat	-1961
dün	-1962
eee	-1963
eze	-1964
hem	-1965
i̇m	-1966
laç	-1967
leş	-1968
nız	-1969
say	-1970
▁bm	-1971
▁id	-1972
▁im	-1973
▁os	-1974
▁pu	-1975
▁un	-1976
▁ün	-1977
amak	-1978
ayın	-1979
enir	-1980
ette	-1981
eviz	-1982
imin	-1983
kadı	-1984
mağa	-1985
sana	-1986
taki	-1987
tanı	-1988
ulan	-1989
umuz	-1990
▁bat	-1991
▁ciğ	-1992
▁dür	-1993
▁faz	-1994
▁hab	-1995
▁hor	-1996
▁ilg	-1997
▁i̇k	-1998
▁i̇ş	-1999
▁kok	-2000
▁mel	-2001
▁men	-2002
▁mil	-2003
▁mol	-2004
▁mut	-2005
▁pad	-2006
▁peş	-2007
▁reç	-2008
▁saç	-2009
▁çat	-2010
acağı	-2011
cağız	-2012
diniz	-2013
duğum	-2014
ehmet	-2015
eyrum	-2016
layan	-2017
lemek	-2018
masın	-2019
▁alış	-2020
▁aman	-2021
▁atar	-2022
▁fars	-2023
▁gölü	-2024
▁heye	-2025
▁koşu	-2026
▁kuru	-2027
▁okuy	-2028
▁sırt	-2029
▁tren	-2030
▁utan	-2031
▁vaaz	-2032
▁veri	-2033
▁yakl	-2034
▁zann	-2035
▁zeng	-2036
▁çarş	-2037
▁çift	-2038
▁ölür	-2039
cektim	-2040
larken	-2041
▁araba	-2042
▁ayağı	-2043
▁ağaca	-2044
▁babam	-2045
▁bakla	-2046
▁başar	-2047
▁belki	-2048
▁birde	-2049
▁dağıt	-2050
▁diyor	-2051
▁dönüp	-2052
▁düzel	-2053
▁elini	-2054
▁etmek	-2055
▁gazet	-2056
▁gener	-2057
▁geçti	-2058
▁indir	-2059
▁kahve	-2060
▁kalab	-2061
▁kasap	-2062
▁katır	-2063
▁olsay	-2064
▁sakal	-2065
▁sefer	-2066
▁tamir	-2067
▁varsa	-2068
▁yakal	-2069
▁ölmüş	-2070
▁öteki	-2071
▁şehir	-2072
evizyon	-2073
lerinin	-2074
▁akçeyi	-2075
▁amerik	-2076
▁birgün	-2077
▁burası	-2078
▁denize	-2079
▁dürüst	-2080
▁kapalı	-2081
▁kapısı	-2082
▁kapıya	-2083
▁kazanı	-2084
▁koymuş	-2085
▁kurtar	-2086
▁köyden	-2087
▁kızgın	-2088
▁meydan	-2089
▁parmak	-2090
▁pencer	-2091
▁sessiz	-2092
▁temeli	-2093
▁verdim	-2094
▁yalnız	-2095
▁yapmış	-2096
▁yıldız	-2097
▁çuvala	-2098
▁üstüne	-2099
▁altında	-2100
▁bunları	-2101
▁buradan	-2102
▁getirin	-2103
▁görevli	-2104
▁heyecan	-2105
▁karşıya	-2106
▁ormanda	-2107
▁padişah	-2108
▁vaziyet	-2109
▁vereyim	-2110
▁çaresiz	-2111
ıyorsunuz	-2112
▁babasına	-2113
▁elindeki	-2114
▁hanımına	-2115
▁karıştır	-2116
▁karşıdan	-2117
▁kasabaya	-2118
▁olabilir	-2119
▁sinemaya	-2120
▁kaldırmış	-2121
▁kaybettim	-2122
▁veriverir	-2123
▁çocuklara	-2124
▁bilmeyecek	-2125
▁televizyon	-2126
▁yürüyormuş	-2127
id	-2128
ye	-2129
ze	-2130
▁’	-2131
ast	-2132
ava	-2133
bil	-2134
dem	-2135
eçi	-2136
gah	-2137
i̇l	-2138
ura	-2139
üse	-2140
ınk	-2141
ızı	-2142
▁ab	-2143
▁ec	-2144
▁ku	-2145
▁kâ	-2146
▁ır	-2147
abil	-2148
ahat	-2149
ayla	-2150
gunu	-2151
imde	-2152
iyim	-2153
i̇i̇	-2154
onun	-2155
teri	-2156
ığım	-2157
ığın	-2158
▁500	-2159
▁acı	-2160
▁beb	-2161
▁buğ	-2162
▁cüb	-2163
▁dir	-2164
▁dua	-2165
▁erz	-2166
▁göm	-2167
▁haç	-2168
▁ked	-2169
▁res	-2170
▁riv	-2171
▁saz	-2172
▁seç	-2173
▁suç	-2174
▁sıv	-2175
▁sıç	-2176
▁tas	-2177
▁teş	-2178
▁til	-2179
▁yas	-2180
▁yir	-2181
▁önc	-2182
▁öyl	-2183
adaki	-2184
arıya	-2185
ağına	-2186
edeki	-2187
fendi	-2188
ilere	-2189
lacak	-2190
madım	-2191
makta	-2192
muyor	-2193
temel	-2194
▁anda	-2195
▁asıl	-2196
▁beri	-2197
▁beye	-2198
▁burn	-2199
▁fena	-2200
▁genç	-2201
▁göre	-2202
▁hadi	-2203
▁ilan	-2204
▁karn	-2205
▁kayn	-2206
▁kims	-2207
▁kişi	-2208
▁kuzu	-2209
▁kırk	-2210
▁otel	-2211
▁rast	-2212
▁taşı	-2213
▁yöne	-2214
▁yüzü	-2215
▁üzül	-2216
▁şaka	-2217
▁şeyi	-2218
acağız	-2219
ediğin	-2220
eyeyim	-2221
iyecek	-2222
tiğini	-2223
ılacak	-2224
ısında	-2225
▁annem	-2226
▁bakan	-2227
▁beğen	-2228
▁bilgi	-2229
▁biner	-2230
▁düdük	-2231
▁erkek	-2232
▁fadim	-2233
▁fazla	-2234
▁gidip	-2235
▁havuz	-2236
▁haydi	-2237
▁hepsi	-2238
▁ikram	-2239
▁ilerl	-2240
▁kağıt	-2241
▁kimse	-2242
▁kırık	-2243
▁madem	-2244
▁mahal	-2245
▁nefes	-2246
▁odaya	-2247
▁olduk	-2248
▁pişir	-2249
▁sanan	-2250
▁sesle	-2251
▁sirke	-2252
▁tabut	-2253
▁tarif	-2254
▁verin	-2255
▁yaptı	-2256
▁yavaş	-2257
▁yazar	-2258
▁yürüm	-2259
▁çavuş	-2260
▁üzere	-2261
▁üzgün	-2262
▁şükür	-2263
dakiler	-2264
layınca	-2265
seyerek	-2266
tığında	-2267
üyorlar	-2268
▁aklına	-2269
▁alacak	-2270
▁aynaya	-2271
▁bedava	-2272
▁birine	-2273
▁birini	-2274
▁deliye	-2275
▁durdur	-2276
▁duruma	-2277
▁fadime	-2278
▁farsça	-2279
▁geldim	-2280
▁geveze	-2281
▁hergün	-2282
▁istedi	-2283
▁içeris	-2284
▁işiten	-2285
▁kalmış	-2286
▁kağıdı	-2287
▁koltuğ	-2288
▁manava	-2289
▁mehmet	-2290
▁memnun	-2291
▁olunca	-2292
▁oradan	-2293
▁toplan	-2294
▁yıllar	-2295
▁yıllık	-2296
▁üçüncü	-2297
▁şaşkın	-2298
maktadır	-2299
▁anladım	-2300
▁aramaya	-2301
▁arkadan	-2302
▁biliyor	-2303
▁birinin	-2304
▁delinin	-2305
▁dostlar	-2306
▁erzurum	-2307
▁general	-2308
▁gerekir	-2309
▁giderek	-2310
▁kapının	-2311
▁müşteri	-2312
▁yumurta	-2313
▁ziyaret	-2314
▁çamaşır	-2315
▁allahtan	-2316
▁dersinde	-2317
▁dikkatli	-2318
▁doktorun	-2319
▁giderler	-2320
▁görmüyor	-2321
▁karşılık	-2322
▁günlerden	-2323
▁kalabalık	-2324
▁karşısına	-2325
▁kendisine	-2326
▁kendisini	-2327
▁otururken	-2328
▁seslenmiş	-2329
▁öğretmeni	-2330
▁aralarında	-2331
▁arkasından	-2332
▁karadenizl	-2333
▁olmadığını	-2334
▁arkadaşları	-2335
▁dayanamayıp	-2336
▁i̇çlerinden	-2337
▁gülümseyerek	-2338
cu	-2339
oh	-2340
ot	-2341
oğ	-2342
sk	-2343
tr	-2344
ân	-2345
üf	-2346
ıc	-2347
aly	-2348
bel	-2349
cın	-2350
dek	-2351
det	-2352
ebi	-2353
ekk	-2354
enn	-2355
fet	-2356
hoş	-2357
ina	-2358
inç	-2359
ire	-2360
ize	-2361
iğn	-2362
işe	-2363
kün	-2364
leğ	-2365
mal	-2366
mut	-2367
rat	-2368
▁50	-2369
▁pi	-2370
▁po	-2371
▁yu	-2372
▁şa	-2373
amet	-2374
anır	-2375
ağın	-2376
ebil	-2377
eder	-2378
ekli	-2379
eğim	-2380
henn	-2381
iydi	-2382
iyiz	-2383
lası	-2384
liğe	-2385
lığı	-2386
madı	-2387
sene	-2388
sini	-2389
taya	-2390
tayı	-2391
trol	-2392
uldu	-2393
uyum	-2394
ücük	-2395
üğün	-2396
ırım	-2397
▁biç	-2398
▁dök	-2399
▁evi	-2400
▁fat	-2401
▁fik	-2402
▁gem	-2403
▁kem	-2404
▁kep	-2405
▁kit	-2406
▁kop	-2407
▁muh	-2408
▁ney	-2409
▁rab	-2410
▁rüy	-2411
▁suy	-2412
▁tor	-2413
▁tık	-2414
▁ust	-2415
▁vap	-2416
▁vay	-2417
▁zıp	-2418
▁çeş	-2419
▁çır	-2420
ayrum	-2421
hayır	-2422
hekim	-2423
imizi	-2424
iymiş	-2425
lerle	-2426
madın	-2427
medim	-2428
menin	-2429
oblem	-2430
sanın	-2431
sınız	-2432
tırma	-2433
▁adet	-2434
▁adım	-2435
▁adın	-2436
▁aldı	-2437
▁bizi	-2438
▁ceza	-2439
▁düny	-2440
▁halk	-2441
▁hang	-2442
▁i̇yi	-2443
▁kime	-2444
▁konu	-2445
▁kuzi	-2446
▁maya	-2447
▁muay	-2448
▁okum	-2449
▁pire	-2450
▁sizi	-2451
▁tutt	-2452
▁türk	-2453
▁uyuy	-2454
▁uçak	-2455
▁çiğn	-2456
▁öküz	-2457
▁öldi	-2458
acağım	-2459
düğünü	-2460
ebilir	-2461
ememiş	-2462
larmış	-2463
liğini	-2464
masına	-2465
seydim	-2466
tığını	-2467
ısının	-2468
▁adını	-2469
▁aldın	-2470
▁ağrım	-2471
▁batır	-2472
▁belir	-2473
▁derin	-2474
▁derki	-2475
▁dokun	-2476
▁dostu	-2477
▁dönen	-2478
▁dövüş	-2479
▁eline	-2480
▁fiyat	-2481
▁gayet	-2482
▁girip	-2483
▁görem	-2484
▁görül	-2485
▁gözüm	-2486
▁hekim	-2487
▁işten	-2488
▁i̇şte	-2489
▁kabul	-2490
▁kalın	-2491
▁karış	-2492
▁kesil	-2493
▁molla	-2494
▁nerde	-2495
▁olmak	-2496
▁parça	-2497
▁sabun	-2498
▁salon	-2499
▁sebep	-2500
▁sorma	-2501
▁sıvaz	-2502
▁tabii	-2503
▁yanıt	-2504
▁yemiş	-2505
▁yüzme	-2506
▁çetin	-2507
esinden	-2508
▁adamla	-2509
▁bıldır	-2510
▁cehenn	-2511
▁cenaze	-2512
▁defter	-2513
▁demi̇ş	-2514
▁dönmüş	-2515
▁ediyor	-2516
▁etmeye	-2517
▁gözüne	-2518
▁kıymet	-2519
▁oğlunu	-2520
▁rotanı	-2521
▁sesini	-2522
▁sevinç	-2523
▁yapars	-2524
▁yokmuş	-2525
▁yorgan	-2526
▁zengin	-2527
▁çocuğu	-2528
▁önemli	-2529
ladıktan	-2530
mektedir	-2531
▁anlamlı	-2532
▁anlayan	-2533
▁bakıyor	-2534
▁bağırır	-2535
▁bulduğu	-2536
▁böylece	-2537
▁diyecek	-2538
▁evinden	-2539
▁gürültü	-2540
▁kontrol	-2541
▁kürsüye	-2542
▁misiniz	-2543
▁otobüse	-2544
▁problem	-2545
▁söyledi	-2546
▁söyleye	-2547
▁sırtına	-2548
▁uyandır	-2549
▁verdiği	-2550
▁yapacak	-2551
▁yapalım	-2552
▁çalınır	-2553
▁çıkarıp	-2554
▁önünden	-2555
▁bunların	-2556
▁ettikten	-2557
▁getirmiş	-2558
▁gezerken	-2559
▁geçerken	-2560
▁geçirmiş	-2561
▁kafasını	-2562
▁köylünün	-2563
▁oldugunu	-2564
▁yaklaşır	-2565
▁bakıyorum	-2566
▁beyefendi	-2567
▁bunlardan	-2568
▁bıldırcın	-2569
▁gidiyorum	-2570
▁görüyorum	-2571
▁komşusuna	-2572
▁sırasında	-2573
▁üzerinden	-2574
▁başlayınca	-2575
▁biliyorsun	-2576
▁geldiğinde	-2577
▁komşusundan	-2578
▁öğrencilerine	-2579
aj	-2580
fi	-2581
gr	-2582
ic	-2583
ii	-2584
pt	-2585
rr	-2586
şi	-2587
▁â	-2588
aaa	-2589
acı	-2590
asi	-2591
cez	-2592
di̇	-2593
eni	-2594
fat	-2595
gar	-2596
geç	-2597
gun	-2598
gıç	-2599
ile	-2600
ing	-2601
ist	-2602
i̇k	-2603
kem	-2604
kim	-2605
kin	-2606
laf	-2607
let	-2608
lul	-2609
mas	-2610
nin	-2611
oto	-2612
rak	-2613
ron	-2614
sik	-2615
sil	-2616
siy	-2617
tiş	-2618
çoc	-2619
ğul	-2620
▁12	-2621
▁kı	-2622
▁us	-2623
▁öp	-2624
akal	-2625
arın	-2626
ates	-2627
aval	-2628
ayum	-2629
azen	-2630
dayı	-2631
diği	-2632
dris	-2633
edum	-2634
emek	-2635
eyip	-2636
gara	-2637
ilen	-2638
inip	-2639
iğim	-2640
lahi	-2641
lama	-2642
ması	-2643
mi̇ş	-2644
urat	-2645
uğum	-2646
uğun	-2647
ırla	-2648
▁alç	-2649
▁ata	-2650
▁ayr	-2651
▁ban	-2652
▁böl	-2653
▁daa	-2654
▁düz	-2655
▁ekm	-2656
▁giz	-2657
▁gök	-2658
▁hes	-2659
▁huz	-2660
▁işi	-2661
▁keş	-2662
▁kov	-2663
▁köş	-2664
▁laf	-2665
▁lan	-2666
▁müm	-2667
▁num	-2668
▁pah	-2669
▁pam	-2670
▁pey	-2671
▁piş	-2672
▁ren	-2673
▁sel	-2674
▁süz	-2675
▁tep	-2676
▁tey	-2677
▁tez	-2678
▁çik	-2679
▁ölç	-2680
▁ölü	-2681
▁öne	-2682
▁şık	-2683
aliba	-2684
arlar	-2685
cılar	-2686
cığım	-2687
diler	-2688
diven	-2689
dılar	-2690
ekkür	-2691
inizi	-2692
larla	-2693
latır	-2694
lendi	-2695
lenin	-2696
lerim	-2697
saret	-2698
veriş	-2699
çocuk	-2700
ürler	-2701
ınızı	-2702
ıymış	-2703
▁altı	-2704
▁amel	-2705
▁anon	-2706
▁arar	-2707
▁arka	-2708
▁arız	-2709
▁ayrı	-2710
▁açar	-2711
▁ağrı	-2712
▁başı	-2713
▁cübb	-2714
▁cüml	-2715
▁dağı	-2716
▁dolu	-2717
▁edin	-2718
▁elma	-2719
▁foto	-2720
▁hakl	-2721
▁hala	-2722
▁iken	-2723
▁ilaç	-2724
▁itir	-2725
▁izin	-2726
▁kara	-2727
▁maçı	-2728
▁olup	-2729
▁oyun	-2730
▁salı	-2731
▁suyu	-2732
▁tası	-2733
▁test	-2734
▁uzak	-2735
▁zenc	-2736
▁çeng	-2737
▁ödev	-2738
▁ötek	-2739
▁şuna	-2740
cağını	-2741
eceğiz	-2742
gilter	-2743
ilerim	-2744
indeki	-2745
isinin	-2746
kardeş	-2747
mesine	-2748
sonlar	-2749
▁annec	-2750
▁açmış	-2751
▁basın	-2752
▁bazen	-2753
▁biçim	-2754
▁canım	-2755
▁durur	-2756
▁düşür	-2757
▁eksik	-2758
▁evden	-2759
▁garip	-2760
▁gelin	-2761
▁hafif	-2762
▁hancı	-2763
▁harit	-2764
▁hatta	-2765
▁haçan	-2766
▁helva	-2767
▁ileri	-2768
▁inmiş	-2769
▁kaldı	-2770
▁kanat	-2771
▁keser	-2772
▁kocas	-2773
▁kopar	-2774
▁metre	-2775
▁miyav	-2776
▁neler	-2777
▁oraya	-2778
▁osman	-2779
▁pilav	-2780
▁rabbi	-2781
▁saate	-2782
▁sakın	-2783
▁satar	-2784
▁savaş	-2785
▁sayın	-2786
▁sonuç	-2787
▁tilki	-2788
▁turşu	-2789
▁unutk	-2790
▁uğraş	-2791
▁uşaka	-2792
▁vapur	-2793
▁yarım	-2794
▁yatak	-2795
▁yazıp	-2796
▁yetiş	-2797
▁yirmi	-2798
▁zaval	-2799
▁çalın	-2800
▁çıkıp	-2801
▁üstüm	-2802
acağını	-2803
edikten	-2804
ilerden	-2805
▁balığa	-2806
▁beklem	-2807
▁bildir	-2808
▁bilmem	-2809
▁bilmez	-2810
▁bindir	-2811
▁boşalt	-2812
▁bundan	-2813
▁duvara	-2814
▁dükkan	-2815
▁düşünc	-2816
▁edecez	-2817
▁edilir	-2818
▁galiba	-2819
▁geldik	-2820
▁gitmek	-2821
▁giymiş	-2822
▁haberi	-2823
▁hediye	-2824
▁i̇nsan	-2825
▁kaybol	-2826
▁koltuk	-2827
▁kurdun	-2828
▁kuyuya	-2829
▁masada	-2830
▁mayası	-2831
▁mektup	-2832
▁meleğe	-2833
▁meyhan	-2834
▁mümkün	-2835
▁olursa	-2836
▁otobüs	-2837
▁oturan	-2838
▁oğluna	-2839
▁pahalı	-2840
▁sebebi	-2841
▁subaşı	-2842
▁tavşan	-2843
▁tembel	-2844
▁tencer	-2845
▁tutmuş	-2846
▁verdum	-2847
▁yazmam	-2848
▁yemeğe	-2849
▁yoldan	-2850
▁zanned	-2851
▁çiftçi	-2852
▁çiviyi	-2853
lamışlar	-2854
▁adamdan	-2855
▁anlamak	-2856
▁ayağına	-2857
▁ağaçtan	-2858
▁bilirim	-2859
▁borcunu	-2860
▁bulunan	-2861
▁bırakır	-2862
▁cennete	-2863
▁duyulur	-2864
▁dönüyor	-2865
▁ingiliz	-2866
▁kahveye	-2867
▁kalksın	-2868
▁kendime	-2869
▁kocaman	-2870
▁konuşma	-2871
▁koyulur	-2872
▁kıyamet	-2873
▁motorla	-2874
▁odasına	-2875
▁okuldan	-2876
▁oldukça	-2877
▁sinirli	-2878
▁sözleri	-2879
▁sürekli	-2880
▁çalışan	-2881
▁çuvalın	-2882
▁öyleyse	-2883
▁üstünde	-2884
▁şaşırır	-2885
iyorlardı	-2886
▁ameliyat	-2887
▁annesine	-2888
▁arkasına	-2889
▁arızalan	-2890
▁bağırmış	-2891
▁başhekim	-2892
▁bilmiyor	-2893
▁değildir	-2894
▁ediyorum	-2895
▁hayırdır	-2896
▁karısına	-2897
▁kenarına	-2898
▁kulağını	-2899
▁merdiven	-2900
▁parçalar	-2901
▁sahibine	-2902
▁sakalını	-2903
▁seslenir	-2904
▁sevinçle	-2905
▁tanıdığı	-2906
▁teşekkür	-2907
▁verdiğim	-2908
▁verirken	-2909
▁yaparlar	-2910
▁çorbanız	-2911
▁çıkarken	-2912
arkadaşlar	-2913
iyorlarmış	-2914
▁alışveriş	-2915
▁anlatmaya	-2916
▁anlayınca	-2917
▁babacığım	-2918
▁baktıktan	-2919
▁delilerin	-2920
▁dürüstlük	-2921
▁düşünerek	-2922
▁gerçekten	-2923
▁gitmişler	-2924
▁gözlerini	-2925
▁hanımının	-2926
▁heyecanlı	-2927
▁sahibinin	-2928
▁vaziyette	-2929
▁çıkmışlar	-2930
▁şikâyetçi	-2931
▁etmektedir	-2932
▁içerisinde	-2933
▁yapıştırır	-2934
▁başlamışlar	-2935
▁söylüyorsun	-2936
50	-2937
kk	-2938
ğı	-2939
▁j	-2940
aba	-2941
abz	-2942
ang	-2943
ban	-2944
cih	-2945
dey	-2946
değ	-2947
ehr	-2948
fır	-2949
ica	-2950
iri	-2951
ite	-2952
i̇r	-2953
kel	-2954
ley	-2955
lüğ	-2956
min	-2957
muz	-2958
mıs	-2959
oğu	-2960
pek	-2961
rik	-2962
tas	-2963
urt	-2964
yüz	-2965
çok	-2966
üph	-2967
üsü	-2968
üğü	-2969
▁13	-2970
▁25	-2971
▁ho	-2972
▁if	-2973
▁of	-2974
▁sp	-2975
▁st	-2976
▁tl	-2977
ayak	-2978
bire	-2979
bula	-2980
bunu	-2981
düğü	-2982
edes	-2983
eket	-2984
enen	-2985
eri̇	-2986
eğer	-2987
gini	-2988
ilik	-2989
iliğ	-2990
işey	-2991
laka	-2992
mesi	-2993
reyi	-2994
tara	-2995
tarı	-2996
ucum	-2997
udan	-2998
udur	-2999
ukat	-3000
urur	-3001
uvar	-3002
ünüz	-3003
ğraf	-3004
ıydı	-3005
▁200	-3006
▁afa	-3007
▁ahb	-3008
▁bis	-3009
▁bük	-3010
▁cam	-3011
▁diz	-3012
▁don	-3013
▁eee	-3014
▁eti	-3015
▁etk	-3016
▁eşi	-3017
▁fin	-3018
▁hin	-3019
▁idi	-3020
▁ipi	-3021
▁izl	-3022
▁ker	-3023
▁kus	-3024
▁kıl	-3025
▁kıp	-3026
▁mor	-3027
▁pis	-3028
▁rüz	-3029
▁sap	-3030
▁sek	-3031
▁sim	-3032
▁siv	-3033
▁siy	-3034
▁soy	-3035
▁sus	-3036
▁sön	-3037
▁toz	-3038
▁tör	-3039
▁tıp	-3040
▁uyy	-3041
▁yam	-3042
▁zar	-3043
▁zek	-3044
▁çür	-3045
▁şak	-3046
▁şap	-3047
▁şun	-3048
▁şur	-3049
ahmet	-3050
angoz	-3051
ansör	-3052
asyon	-3053
benim	-3054
ceğiz	-3055
cının	-3056
dunuz	-3057
dınız	-3058
eceği	-3059
ektaş	-3060
elere	-3061
endir	-3062
iyeye	-3063
iyler	-3064
lamak	-3065
landı	-3066
lardı	-3067
lenir	-3068
lıkla	-3069
mamak	-3070
mesin	-3071
müyor	-3072
oğlum	-3073
senin	-3074
tihan	-3075
ürken	-3076
ımızı	-3077
▁ahir	-3078
▁ahır	-3079
▁aram	-3080
▁arap	-3081
▁atın	-3082
▁avuc	-3083
▁açıl	-3084
▁ağac	-3085
▁benz	-3086
▁berb	-3087
▁düşü	-3088
▁ekşi	-3089
▁emri	-3090
▁erim	-3091
▁eyüp	-3092
▁ezan	-3093
▁gene	-3094
▁isim	-3095
▁karı	-3096
▁kepç	-3097
▁keçi	-3098
▁kuyu	-3099
▁köpr	-3100
▁neye	-3101
▁okun	-3102
▁oldi	-3103
▁orad	-3104
▁oğul	-3105
▁plan	-3106
▁renk	-3107
▁sağa	-3108
▁sonr	-3109
▁söze	-3110
▁taha	-3111
▁topr	-3112
▁uyum	-3113
▁uyur	-3114
▁uşak	-3115
▁uşağ	-3116
▁yaşl	-3117
▁çekt	-3118
▁çivi	-3119
▁öğüt	-3120
▁ünlü	-3121
▁şüph	-3122
apları	-3123
ceksin	-3124
cektir	-3125
fettiş	-3126
iyatro	-3127
lenmiş	-3128
lerken	-3129
leştir	-3130
mesini	-3131
mıştır	-3132
pekiyi	-3133
suzluk	-3134
uyorum	-3135
▁albay	-3136
▁anons	-3137
▁armut	-3138
▁bacak	-3139
▁bakın	-3140
▁bilen	-3141
▁bişey	-3142
▁bozuk	-3143
▁buldu	-3144
▁bunda	-3145
▁değer	-3146
▁doğur	-3147
▁duran	-3148
▁dönüş	-3149
▁fikir	-3150
▁filmi	-3151
▁gardr	-3152
▁gediğ	-3153
▁gördü	-3154
▁görüş	-3155
▁gülüş	-3156
▁hayal	-3157
▁hâlde	-3158
▁hızla	-3159
▁idrar	-3160
▁ikisi	-3161
▁ikiye	-3162
▁ilgil	-3163
▁incel	-3164
▁içine	-3165
▁kalan	-3166
▁kesin	-3167
▁keşke	-3168
▁konya	-3169
▁koyul	-3170
▁koşup	-3171
▁kuşun	-3172
▁köyde	-3173
▁memur	-3174
▁mesaj	-3175
▁mısın	-3176
▁numar	-3177
▁olmas	-3178
▁pamuk	-3179
▁papag	-3180
▁papaz	-3181
▁penum	-3182
▁reçet	-3183
▁serin	-3184
▁sokak	-3185
▁sözüm	-3186
▁sıfır	-3187
▁sıkın	-3188
▁tabak	-3189
▁tabur	-3190
▁takıl	-3191
▁tekme	-3192
▁tokat	-3193
▁topar	-3194
▁trabz	-3195
▁tutul	-3196
▁valla	-3197
▁vefat	-3198
▁yakın	-3199
▁yerim	-3200
▁yuvar	-3201
▁yılan	-3202
▁zenci	-3203
▁ziyaf	-3204
▁ziyar	-3205
▁çeker	-3206
▁çıkan	-3207
▁çıktı	-3208
▁şıkır	-3209
larının	-3210
layacak	-3211
uyorsun	-3212
▁afacan	-3213
▁akçeye	-3214
▁akıllı	-3215
▁akşama	-3216
▁alarak	-3217
▁alırım	-3218
▁arkaya	-3219
▁asılır	-3220
▁avukat	-3221
▁açarak	-3222
▁baktım	-3223
▁bağdat	-3224
▁bektaş	-3225
▁bindin	-3226
▁bunlar	-3227
▁camide	-3228
▁dalgın	-3229
▁damdan	-3230
▁dinlem	-3231
▁dolayı	-3232
▁durmuş	-3233
▁dükkân	-3234
▁gelmez	-3235
▁gittiğ	-3236
▁gördüm	-3237
▁görevl	-3238
▁havuza	-3239
▁hocası	-3240
▁ikinci	-3241
▁iyileş	-3242
▁işaret	-3243
▁kalkıp	-3244
▁kapağı	-3245
▁kaptan	-3246
▁kediyi	-3247
▁kendin	-3248
▁kesmiş	-3249
▁komşum	-3250
▁korkut	-3251
▁kurban	-3252
▁memlek	-3253
▁müşter	-3254
▁nerden	-3255
▁okulda	-3256
▁olmadı	-3257
▁olmalı	-3258
▁olmaya	-3259
▁onlara	-3260
▁ortaya	-3261
▁oturur	-3262
▁sarhoş	-3263
▁sokağa	-3264
▁sordun	-3265
▁sınava	-3266
▁temizl	-3267
▁tercih	-3268
▁tutmaz	-3269
▁unutur	-3270
▁uykuya	-3271
▁yanmış	-3272
▁yargıç	-3273
▁yazmış	-3274
▁yöntem	-3275
▁zeytin	-3276
▁önceki	-3277
▁şeyler	-3278
abiliriz	-3279
amıyorum	-3280
hayırdır	-3281
mıyorsun	-3282
▁alırken	-3283
▁arabası	-3284
▁asansör	-3285
▁bakarak	-3286
▁baklava	-3287
▁baltayı	-3288
▁bağırıp	-3289
▁başında	-3290
▁benimle	-3291
▁binerek	-3292
▁cemaate	-3293
▁cesaret	-3294
▁denizin	-3295
▁değişir	-3296
▁dönünce	-3297
▁düşündü	-3298
▁ederken	-3299
▁elinden	-3300
▁gelirse	-3301
▁gidelim	-3302
▁gidince	-3303
▁gittiği	-3304
▁gözleri	-3305
▁haberim	-3306
▁hepiniz	-3307
▁hepsini	-3308
▁ihtiyac	-3309
▁istedim	-3310
▁istediğ	-3311
▁içeriye	-3312
▁kaşıkla	-3313
▁kendisi	-3314
▁koşmaya	-3315
▁olmayan	-3316
▁patates	-3317
▁sesleri	-3318
▁seyahat	-3319
▁sohbeti	-3320
▁sokakta	-3321
▁sorunum	-3322
▁tahtaya	-3323
▁tanıdık	-3324
▁temelle	-3325
▁tiyatro	-3326
▁vallahi	-3327
▁vererek	-3328
▁vermeye	-3329
▁yabancı	-3330
▁yakalan	-3331
▁yapayım	-3332
▁yapıyor	-3333
▁yiyecek	-3334
▁zavallı	-3335
▁çocuğum	-3336
▁çıkarır	-3337
▁şaşıran	-3338
▁şikayet	-3339
▁ayakları	-3340
▁bilirsin	-3341
▁bilmeyen	-3342
▁cevaplar	-3343
▁diğerine	-3344
▁dursunun	-3345
▁dışarıya	-3346
▁eşeğimin	-3347
▁fotoğraf	-3348
▁gediğine	-3349
▁geçmeden	-3350
▁geçmekte	-3351
▁görenler	-3352
▁hayvanat	-3353
▁istersin	-3354
▁kayseril	-3355
▁marangoz	-3356
▁müfettiş	-3357
▁papağanı	-3358
▁pastırma	-3359
▁söyleyin	-3360
▁sıkıştır	-3361
▁verirler	-3362
▁verirsen	-3363
▁yaparsın	-3364
▁yürümeye	-3365
▁zamandır	-3366
▁çıkarlar	-3367
▁öldürmüş	-3368
▁öğrenmiş	-3369
▁anneciğim	-3370
▁arkadaşım	-3371
▁arkasında	-3372
▁birincisi	-3373
▁cehenneme	-3374
▁dolaşmaya	-3375
▁hastasına	-3376
▁kaybetmiş	-3377
▁komutanım	-3378
▁vereceğim	-3379
▁çocukları	-3380
▁bekliyorum	-3381
▁birdenbire	-3382
▁diyecektim	-3383
▁düşünmeden	-3384
▁gidiyorsun	-3385
▁göstererek	-3386
▁gülüyorsun	-3387
▁istediğini	-3388
▁misafirler	-3389
▁parmağınız	-3390
▁pencereden	-3391
▁unutkanlık	-3392
▁çocukların	-3393
▁arkadaşının	-3394
▁başlamıştır	-3395
▁dayanamamış	-3396
▁karşılaşmış	-3397
▁dediklerinde	-3398
▁istiyorsunuz	-3399
▁karşılaştığı	-3400
▁karşısındaki	-3401
hş	-3402
ib	-3403
oç	-3404
yo	-3405
akl	-3406
ani	-3407
ata	-3408
aşa	-3409
bab	-3410
bar	-3411
boş	-3412
cik	-3413
cık	-3414
del	-3415
düt	-3416
eis	-3417
evs	-3418
fen	-3419
gel	-3420
las	-3421
naz	-3422
net	-3423
ort	-3424
pat	-3425
sat	-3426
sel	-3427
ska	-3428
sor	-3429
ton	-3430
tuk	-3431
tün	-3432
var	-3433
vet	-3434
üyü	-3435
ızr	-3436
ışı	-3437
şek	-3438
şum	-3439
▁fi	-3440
▁he	-3441
▁le	-3442
▁ma	-3443
▁sö	-3444
▁ül	-3445
abın	-3446
adam	-3447
arda	-3448
arkı	-3449
cağı	-3450
ceği	-3451
cıya	-3452
dana	-3453
deli	-3454
deye	-3455
ebaş	-3456
erif	-3457
esip	-3458
etle	-3459
eyla	-3460
hemş	-3461
inca	-3462
iver	-3463
iyum	-3464
lari	-3465
liği	-3466
lığa	-3467
mana	-3468
memi	-3469
meyi	-3470
mızı	-3471
olur	-3472
ptal	-3473
rafa	-3474
rail	-3475
resi	-3476
rola	-3477
sine	-3478
skoç	-3479
udum	-3480
ukur	-3481
zacı	-3482
örek	-3483
ülür	-3484
üstü	-3485
ütük	-3486
üyle	-3487
ıyan	-3488
▁aff	-3489
▁ana	-3490
▁art	-3491
▁arz	-3492
▁ayş	-3493
▁bol	-3494
▁cad	-3495
▁caf	-3496
▁cim	-3497
▁dum	-3498
▁ein	-3499
▁evl	-3500
▁fas	-3501
▁fay	-3502
▁giş	-3503
▁güc	-3504
▁ham	-3505
▁hop	-3506
▁hıy	-3507
▁ine	-3508
▁ipe	-3509
▁jür	-3510
▁kut	-3511
▁kış	-3512
▁lüt	-3513
▁mal	-3514
▁muy	-3515
▁nal	-3516
▁nur	-3517
▁ola	-3518
▁pak	-3519
▁per	-3520
▁piz	-3521
▁rad	-3522
▁sis	-3523
▁süt	-3524
▁sığ	-3525
▁taz	-3526
▁tef	-3527
▁yeş	-3528
▁yör	-3529
▁çim	-3530
▁çor	-3531
▁ögr	-3532
aktan	-3533
alığı	-3534
arsak	-3535
aştır	-3536
cedes	-3537
dasın	-3538
derel	-3539
ebini	-3540
ecekt	-3541
enize	-3542
esene	-3543
etmez	-3544
evsim	-3545
eğini	-3546
gahta	-3547
halde	-3548
hemen	-3549
irdeğ	-3550
irmen	-3551
ivers	-3552
izliğ	-3553
i̇li̇	-3554
i̇şte	-3555
lamız	-3556
larsa	-3557
likle	-3558
lında	-3559
meyen	-3560
ormal	-3561
rafik	-3562
stein	-3563
tanın	-3564
timal	-3565
tmi̇ş	-3566
tınız	-3567
ulduğ	-3568
usunu	-3569
uştur	-3570
yorum	-3571
çiyim	-3572
ılmaz	-3573
ımdan	-3574
▁1000	-3575
▁amir	-3576
▁avuç	-3577
▁ayın	-3578
▁ayır	-3579
▁bekç	-3580
▁boya	-3581
▁bran	-3582
▁burc	-3583
▁böyl	-3584
▁cuma	-3585
▁dehş	-3586
▁emin	-3587
▁erik	-3588
▁eşya	-3589
▁gönl	-3590
▁güle	-3591
▁hapı	-3592
▁harc	-3593
▁harf	-3594
▁hele	-3595
▁imam	-3596
▁işin	-3597
▁i̇st	-3598
▁kalb	-3599
▁kana	-3600
▁kata	-3601
▁kova	-3602
▁koşa	-3603
▁kurş	-3604
▁kâğı	-3605
▁mızr	-3606
▁olun	-3607
▁poyn	-3608
▁rece	-3609
▁reis	-3610
▁rica	-3611
▁sanc	-3612
▁stad	-3613
▁sust	-3614
▁tarz	-3615
▁tatl	-3616
▁tura	-3617
▁usul	-3618
▁uyar	-3619
▁uğur	-3620
▁vakt	-3621
▁vura	-3622
▁yana	-3623
▁yetk	-3624
▁yürü	-3625
▁âdet	-3626
▁çalı	-3627
▁çant	-3628
▁çoğu	-3629
▁öder	-3630
▁önde	-3631
▁önün	-3632
▁özür	-3633
▁öğle	-3634
▁üstü	-3635
alarda	-3636
diğini	-3637
duktan	-3638
edeyse	-3639
elerde	-3640
emedim	-3641
encere	-3642
haneye	-3643
ilerin	-3644
ininin	-3645
isiyle	-3646
keleti	-3647
komşum	-3648
ladığı	-3649
laması	-3650
larlar	-3651
lasına	-3652
laştır	-3653
liğine	-3654
lıktan	-3655
lığını	-3656
ulacak	-3657
çasına	-3658
ıverir	-3659
ışında	-3660
▁aldır	-3661
▁anlad	-3662
▁aptal	-3663
▁atlam	-3664
▁atlar	-3665
▁baban	-3666
▁bacağ	-3667
▁baktı	-3668
▁bakış	-3669
▁barış	-3670
▁basar	-3671
▁bebek	-3672
▁binen	-3673
▁bizde	-3674
▁bizum	-3675
▁bi̇tt	-3676
▁borcu	-3677
▁boğaz	-3678
▁bulup	-3679
▁cenaz	-3680
▁ciğer	-3681
▁dağın	-3682
▁dedim	-3683
▁dedin	-3684
▁dediğ	-3685
▁dilek	-3686
▁duruş	-3687
▁dönem	-3688
▁düşen	-3689
▁eczan	-3690
▁eller	-3691
▁ettiğ	-3692
▁giren	-3693
▁giyer	-3694
▁güven	-3695
▁haklı	-3696
▁herif	-3697
▁horoz	-3698
▁hoşaf	-3699
▁huzur	-3700
▁ishal	-3701
▁istan	-3702
▁içmiş	-3703
▁i̇mad	-3704
▁katta	-3705
▁kavuk	-3706
▁kaçan	-3707
▁kaçır	-3708
▁kesip	-3709
▁kitap	-3710
▁komad	-3711
▁koyar	-3712
▁kulağ	-3713
▁köprü	-3714
▁kütük	-3715
▁kıpır	-3716
▁kızıl	-3717
▁lazım	-3718
▁leyla	-3719
▁lokan	-3720
▁meğer	-3721
▁murat	-3722
▁mıdır	-3723
▁nasul	-3724
▁neydi	-3725
▁odaci	-3726
▁okuma	-3727
▁olana	-3728
▁oralı	-3729
▁orası	-3730
▁orhan	-3731
▁pasta	-3732
▁prize	-3733
▁sahip	-3734
▁sahte	-3735
▁sekiz	-3736
▁silah	-3737
▁sivri	-3738
▁soran	-3739
▁sıkıl	-3740
▁takip	-3741
▁tanim	-3742
▁tavan	-3743
▁tavuk	-3744
▁taşın	-3745
▁teyze	-3746
▁torun	-3747
▁tuzlu	-3748
▁türkü	-3749
▁uygun	-3750
▁uğrar	-3751
▁vakti	-3752
▁varmı	-3753
▁varır	-3754
▁yarar	-3755
▁yasak	-3756
▁yokuş	-3757
▁zehir	-3758
▁çadır	-3759
▁çukur	-3760
▁çörek	-3761
▁çözüm	-3762
▁önden	-3763
▁üzümü	-3764
adığını	-3765
alardan	-3766
amazsın	-3767
amışlar	-3768
amıştır	-3769
diğinde	-3770
dukları	-3771
eceksin	-3772
ecektir	-3773
larınız	-3774
lasının	-3775
masıyla	-3776
mayayım	-3777
tıkları	-3778
ulduğum	-3779
ılmıştı	-3780
▁altını	-3781
▁arkada	-3782
▁ayaklı	-3783
▁azrail	-3784
▁açılır	-3785
▁açınca	-3786
▁ağacın	-3787
▁ağzına	-3788
▁baklav	-3789
▁bardak	-3790
▁baston	-3791
▁batıya	-3792
▁bayrak	-3793
▁başlam	-3794
▁belirt	-3795
▁beyler	-3796
▁boşuna	-3797
▁buldum	-3798
▁buğday	-3799
▁cebime	-3800
▁davacı	-3801
▁davalı	-3802
▁deliyi	-3803
▁derhal	-3804
▁derste	-3805
▁dolabı	-3806
▁doğuya	-3807
▁duymuş	-3808
▁düzelt	-3809
▁düştüğ	-3810
▁eczacı	-3811
▁ederek	-3812
▁ederim	-3813
▁edince	-3814
▁ekmeği	-3815
▁elbise	-3816
▁etrafa	-3817
▁evinde	-3818
▁fincan	-3819
▁fırsat	-3820
▁fırtın	-3821
▁gerçek	-3822
▁gitsin	-3823
▁gömleğ	-3824
▁görmek	-3825
▁gürült	-3826
▁halkın	-3827
▁hayret	-3828
▁hoşuna	-3829
▁hâlini	-3830
▁itiraz	-3831
▁i̇skoç	-3832
▁i̇stan	-3833
▁kalmaz	-3834
▁kamyon	-3835
▁kapıda	-3836
▁kaşığı	-3837
▁kocası	-3838
▁koşsam	-3839
▁kurnaz	-3840
▁kusura	-3841
▁kuyruk	-3842
▁köyüne	-3843
▁kırmış	-3844
▁kırtas	-3845
▁lütfen	-3846
▁mahkem	-3847
▁memuru	-3848
▁meslek	-3849
▁mevsim	-3850
▁milyon	-3851
▁nereli	-3852
▁olmasa	-3853
▁olması	-3854
▁paraya	-3855
▁patron	-3856
▁pirinç	-3857
▁ressam	-3858
▁reçete	-3859
▁saatte	-3860
▁saklan	-3861
▁sallar	-3862
