<UNK>	0
<s>	0
</s>	0
▁b	-0
▁d	-1
ar	-2
er	-3
▁k	-4
in	-5
an	-6
en	-7
ir	-8
▁s	-9
▁h	-10
▁g	-11
ın	-12
▁a	-13
em	-14
▁y	-15
or	-16
▁t	-17
ca	-18
▁bir	-19
iş	-20
el	-21
▁o	-22
un	-23
am	-24
▁.	-25
lar	-26
ak	-27
oca	-28
▁v	-29
▁i	-30
ır	-31
▁ç	-32
ay	-33
▁e	-34
▁hoca	-35
▁n	-36
ek	-37
ur	-38
iy	-39
▁m	-40
ün	-41
al	-42
im	-43
as	-44
ey	-45
il	-46
ad	-47
ed	-48
emiş	-49
aş	-50
ış	-51
et	-52
▁demiş	-53
az	-54
at	-55
ler	-56
ce	-57
iz	-58
ap	-59
▁ol	-60
▁ö	-61
ım	-62
de	-63
um	-64
on	-65
ah	-66
▁p	-67
ık	-68
▁bu	-69
ok	-70
▁tem	-71
es	-72
▁ad	-73
▁“	-74
▁de	-75
ab	-76
▁temel	-77
uş	-78
▁ş	-79
di	-80
▁ve	-81
le	-82
yor	-83
▁gi	-84
▁sor	-85
da	-86
miş	-87
▁adam	-88
▁da	-89
▁gö	-90
sun	-91
ıl	-92
ını	-93
▁,	-94
ine	-95
ür	-96
mış	-97
▁der	-98
ağ	-99
▁al	-100
▁ver	-101
▁ben	-102
st	-103
öy	-104
dan	-105
▁gel	-106
▁ne	-107
▁ko	-108
▁ar	-109
iye	-110
▁nas	-111
uk	-112
ğr	-113
muş	-114
ini	-115
▁ki	-116
ına	-117
üz	-118
den	-119
ik	-120
is	-121
la	-122
▁baş	-123
aya	-124
▁iç	-125
▁son	-126
uz	-127
üş	-128
ra	-129
iyor	-130
uy	-131
din	-132
▁gün	-133
▁kar	-134
▁bak	-135
▁z	-136
.”	-137
▁an	-138
ol	-139
ız	-140
▁ev	-141
ıyor	-142
du	-143
▁sonra	-144
ken	-145
der	-146
red	-147
▁sen	-148
▁var	-149
ul	-150
▁dur	-151
▁yap	-152
ma	-153
oc	-154
▁f	-155
eye	-156
▁gör	-157
reddin	-158
▁diye	-159
▁nasreddin	-160
inde	-161
ük	-162
▁ay	-163
▁ge	-164
av	-165
▁on	-166
▁ce	-167
▁öğr	-168
iğ	-169
ıy	-170
eğ	-171
▁bil	-172
unu	-173
▁”	-174
tan	-175
ığ	-176
▁kom	-177
▁çoc	-178
▁eş	-179
endi	-180
▁kal	-181
▁çık	-182
ki	-183
ana	-184
ıs	-185
▁c	-186
lam	-187
▁git	-188
şu	-189
▁ist	-190
▁et	-191
▁cev	-192
▁kad	-193
▁için	-194
▁yan	-195
▁i̇	-196
ları	-197
▁düş	-198
▁çocuk	-199
af	-200
ta	-201
cak	-202
eri	-203
▁ak	-204
öyl	-205
ında	-206
▁biri	-207
aç	-208
eden	-209
▁r	-210
aman	-211
öyle	-212
ada	-213
▁geç	-214
üm	-215
ince	-216
▁yok	-217
i̇	-218
men	-219
▁komşu	-220
▁han	-221
▁üz	-222
▁dok	-223
ıp	-224
▁ark	-225
▁kap	-226
dır	-227
ekt	-228
tor	-229
▁ama	-230
▁biz	-231
▁do	-232
▁zaman	-233
▁dö	-234
ez	-235
eyi	-236
▁çok	-237
ut	-238
▁cevap	-239
▁u	-240
▁ef	-241
▁sorar	-242
▁sormuş	-243
▁mi	-244
▁ön	-245
etmen	-246
▁at	-247
iler	-248
lı	-249
ya	-250
maya	-251
▁her	-252
▁el	-253
▁doktor	-254
▁öğretmen	-255
dı	-256
aha	-257
▁in	-258
▁dursun	-259
iç	-260
li	-261
▁kon	-262
▁eşeğ	-263
hoca	-264
inin	-265
▁par	-266
▁karş	-267
▁gider	-268
lan	-269
▁yol	-270
mak	-271
▁bun	-272
▁hay	-273
▁çal	-274
eş	-275
ayı	-276
ası	-277
▁ot	-278
erek	-279
it	-280
enc	-281
nın	-282
▁mı	-283
▁oldu	-284
▁üzer	-285
sa	-286
▁bo	-287
▁yer	-288
sin	-289
ının	-290
▁daha	-291
▁değ	-292
bi	-293
ev	-294
se	-295
edi	-296
adaş	-297
eki	-298
uyor	-299
üyor	-300
▁del	-301
▁siz	-302
te	-303
▁iş	-304
▁or	-305
anın	-306
ver	-307
▁yaz	-308
▁çıkar	-309
ep	-310
esi	-311
▁hem	-312
lamış	-313
▁en	-314
aşır	-315
ından	-316
▁düşün	-317
▁verir	-318
ül	-319
▁l	-320
▁ağ	-321
▁efendi	-322
acak	-323
tır	-324
▁dön	-325
▁iki	-326
uğ	-327
end	-328
lay	-329
▁mu	-330
▁öl	-331
maz	-332
▁hiç	-333
▁sır	-334
▁eder	-335
▁nasıl	-336
▁arkadaş	-337
▁kö	-338
▁hanım	-339
cek	-340
▁ya	-341
inden	-342
ğl	-343
anı	-344
müş	-345
▁ses	-346
eyince	-347
▁gitmiş	-348
..	-349
üy	-350
isi	-351
ten	-352
▁uy	-353
ağır	-354
leri	-355
▁söyl	-356
▁kadar	-357
üç	-358
▁çocuklar	-359
▁su	-360
▁kur	-361
hocam	-362
ti	-363
tı	-364
▁aç	-365
▁er	-366
▁bin	-367
▁neden	-368
arak	-369
yi	-370
lad	-371
▁ok	-372
öz	-373
▁tek	-374
ığı	-375
▁olur	-376
iyorum	-377
▁1	-378
▁ner	-379
▁tar	-380
▁deyince	-381
ip	-382
▁bul	-383
▁otur	-384
▁as	-385
▁bur	-386
▁kay	-387
▁yar	-388
▁bana	-389
cı	-390
adan	-391
▁bab	-392
▁kim	-393
▁oğl	-394
▁tut	-395
▁gelir	-396
mek	-397
azar	-398
▁yem	-399
▁hocam	-400
ars	-401
cağ	-402
▁doğr	-403
▁pazar	-404
▁biraz	-405
op	-406
▁has	-407
▁ile	-408
▁kaç	-409
▁sab	-410
▁şey	-411
▁konuş	-412
dir	-413
meye	-414
▁hep	-415
▁yüz	-416
larını	-417
▁benim	-418
▁başlar	-419
aki	-420
▁gir	-421
dur	-422
etir	-423
▁şöyle	-424
aat	-425
ahu	-426
edir	-427
▁dol	-428
▁köyl	-429
▁değil	-430
▁üzerine	-431
lah	-432
una	-433
▁ann	-434
▁bizim	-435
▁doğru	-436
▁kendi	-437
▁gelmiş	-438
ede	-439
met	-440
▁so	-441
ilir	-442
▁getir	-443
▁günün	-444
eniz	-445
ıyorsun	-446
ağı	-447
ediğ	-448
▁hak	-449
▁olm	-450
▁söz	-451
▁öğrenc	-452
▁birinde	-453
verir	-454
su	-455
lat	-456
üst	-457
ıya	-458
▁il	-459
amaz	-460
üler	-461
▁iyi	-462
▁sür	-463
▁olan	-464
▁böyle	-465
▁bey	-466
▁bunun	-467
ece	-468
▁tam	-469
▁tan	-470
▁ter	-471
alı	-472
san	-473
ınız	-474
▁yak	-475
▁sana	-476
diğ	-477
lik	-478
ayan	-479
▁mer	-480
▁olduğ	-481
▁senin	-482
▁adamın	-483
üt	-484
mez	-485
▁tak	-486
▁yıl	-487
bet	-488
lık	-489
▁mis	-490
▁sah	-491
ef	-492
▁uz	-493
alar	-494
▁deyi	-495
tü	-496
bir	-497
man	-498
amış	-499
▁ayn	-500
▁bunu	-501
▁yine	-502
▁hemen	-503
▁sabah	-504
eb	-505
len	-506
ınca	-507
▁hal	-508
▁kaz	-509
asına	-510
eh	-511
çi	-512
sar	-513
▁dem	-514
▁kır	-515
▁sat	-516
▁top	-517
▁yanına	-518
dum	-519
gün	-520
orb	-521
üzel	-522
▁göz	-523
▁onu	-524
asını	-525
▁ister	-526
tir	-527
ıyı	-528
iniz	-529
▁alt	-530
▁kız	-531
▁bağır	-532
▁vermiş	-533
ci	-534
dü	-535
dim	-536
eler	-537
▁hav	-538
▁sal	-539
▁saat	-540
▁soru	-541
▁önce	-542
uv	-543
dun	-544
dür	-545
▁ed	-546
acağ	-547
▁gül	-548
▁koy	-549
iyorsun	-550
ark	-551
sen	-552
üne	-553
▁duy	-554
▁taş	-555
▁tel	-556
▁ayak	-557
▁gibi	-558
▁kend	-559
▁anlat	-560
▁şaşır	-561
▁karşıl	-562
ili	-563
▁mü	-564
lara	-565
▁kes	-566
▁köy	-567
▁küç	-568
arson	-569
▁akıl	-570
▁deli	-571
▁kalk	-572
mışlar	-573
▁garson	-574
lem	-575
sın	-576
▁şu	-577
daki	-578
▁dil	-579
▁san	-580
▁başlamış	-581
gi	-582
abı	-583
▁eve	-584
▁yaş	-585
▁bakar	-586
▁sırada	-587
ka	-588
tık	-589
▁akş	-590
▁diğ	-591
▁fak	-592
▁gid	-593
▁yen	-594
▁üst	-595
larak	-596
ığını	-597
▁evet	-598
ee	-599
lü	-600
up	-601
ör	-602
üp	-603
ısı	-604
ayım	-605
▁koş	-606
▁kul	-607
▁köp	-608
▁sak	-609
▁yür	-610
▁çar	-611
ların	-612
▁sahi	-613
▁ensar	-614
arı	-615
rar	-616
▁ah	-617
alım	-618
atır	-619
▁dav	-620
▁lir	-621
▁sin	-622
▁dedi	-623
▁güzel	-624
▁merak	-625
om	-626
oş	-627
▁2	-628
ime	-629
laş	-630
▁sı	-631
▁bit	-632
▁büy	-633
▁ula	-634
▁alır	-635
▁bilm	-636
▁ters	-637
▁çorb	-638
ıyorum	-639
▁durum	-640
▁yapar	-641
▁çalış	-642
▁birisi	-643
▁deyiverir	-644
mi	-645
ağa	-646
han	-647
iyi	-648
kaç	-649
sız	-650
▁yo	-651
ster	-652
▁bek	-653
▁sev	-654
▁tab	-655
▁tav	-656
▁yat	-657
esine	-658
▁eşek	-659
▁para	-660
▁fakat	-661
▁taraf	-662
00	-663
kü	-664
duğ	-665
▁ek	-666
▁ik	-667
▁üç	-668
▁ağr	-669
▁beş	-670
▁i̇n	-671
▁kah	-672
▁çek	-673
▁süre	-674
▁yahu	-675
abilir	-676
▁küçük	-677
▁oğlum	-678
▁birkaç	-679
▁köylüler	-680
aa	-681
yı	-682
dım	-683
suz	-684
deki	-685
eyim	-686
▁bah	-687
▁bel	-688
▁herk	-689
▁kadı	-690
lerini	-691
▁sorun	-692
▁çağır	-693
▁olarak	-694
▁komşusu	-695
fa	-696
▁3	-697
adı	-698
tiğ	-699
tür	-700
▁aş	-701
▁es	-702
eyen	-703
▁akç	-704
▁bal	-705
▁kav	-706
▁ona	-707
asında	-708
▁allah	-709
▁büyük	-710
▁olsun	-711
▁göster	-712
▁hanımı	-713
▁olacak	-714
ere	-715
▁öy	-716
alan	-717
iyle	-718
ünce	-719
▁ilk	-720
▁pap	-721
▁yet	-722
▁çay	-723
▁şim	-724
▁aynı	-725
▁evde	-726
▁olmuş	-727
▁kaldır	-728
bu	-729
ec	-730
aze	-731
gil	-732
ret	-733
uyu	-734
ünü	-735
▁am	-736
▁boş	-737
▁etm	-738
▁kaf	-739
▁sık	-740
▁çün	-741
▁şek	-742
▁dost	-743
▁dayan	-744
▁evine	-745
▁hayır	-746
▁herkes	-747
▁kapıyı	-748
tim	-749
tur	-750
uya	-751
▁av	-752
unda	-753
ımız	-754
▁cem	-755
▁kahv	-756
▁peki	-757
▁yeni	-758
larına	-759
▁efend	-760
▁karşı	-761
▁nedir	-762
▁çünkü	-763
▁olduğunu	-764
...	-765
dın	-766
ser	-767
▁uç	-768
edim	-769
ırak	-770
▁dün	-771
▁haz	-772
▁kas	-773
▁kor	-774
▁arab	-775
▁kurt	-776
▁bilet	-777
▁tekrar	-778
▁pazarda	-779
if	-780
lu	-781
ob	-782
ça	-783
tin	-784
tım	-785
elim	-786
yahu	-787
ılır	-788
ıyla	-789
▁ber	-790
▁ise	-791
▁say	-792
▁tat	-793
▁niye	-794
▁yolc	-795
▁bırak	-796
▁götür	-797
▁hakim	-798
▁şimdi	-799
dük	-800
ete	-801
asın	-802
ecek	-803
eceğ	-804
ehir	-805
ulur	-806
▁bor	-807
▁dağ	-808
▁dev	-809
▁dik	-810
▁ken	-811
▁man	-812
sunuz	-813
▁baba	-814
▁karar	-815
▁yemek	-816
▁hastan	-817
liğ	-818
mad	-819
siz	-820
▁ac	-821
▁em	-822
edik	-823
ladı	-824
ütün	-825
▁bağ	-826
▁boz	-827
▁diy	-828
lerin	-829
ıştır	-830
▁beni	-831
▁lira	-832
lerden	-833
▁ancak	-834
▁gelen	-835
▁gören	-836
▁kadın	-837
▁kazan	-838
▁içinde	-839
si	-840
yn	-841
dik	-842
sün	-843
tik	-844
ğur	-845
▁..	-846
▁giy	-847
▁haf	-848
▁kıs	-849
▁sok	-850
▁tur	-851
▁yağ	-852
▁bakk	-853
▁geri	-854
▁koca	-855
▁bütün	-856
▁diğer	-857
▁hazır	-858
▁tutar	-859
▁çocuğ	-860
▁öğrenci	-861
iv	-862
ön	-863
ara	-864
imi	-865
▁ca	-866
▁is	-867
aber	-868
afir	-869
enin	-870
ünde	-871
▁gen	-872
▁gez	-873
▁hoc	-874
▁pir	-875
▁sağ	-876
▁unu	-877
▁içer	-878
▁i̇ki	-879
▁kork	-880
▁sını	-881
▁taze	-882
▁öyle	-883
lardan	-884
▁başka	-885
▁etmiş	-886
▁olmaz	-887
▁karşıs	-888
▁efendim	-889
▁misafir	-890
▁yapıyorsun	-891
ıt	-892
▁5	-893
▁‘	-894
bul	-895
ceğ	-896
duk	-897
▁eğ	-898
adır	-899
iyet	-900
▁din	-901
▁gaz	-902
▁göl	-903
▁hoş	-904
▁miy	-905
▁bile	-906
▁fark	-907
▁gide	-908
▁onun	-909
▁size	-910
▁yere	-911
▁akşam	-912
▁almış	-913
▁eşeği	-914
▁gerek	-915
▁sizin	-916
iyorlar	-917
▁derler	-918
▁kayser	-919
▁öğrenciler	-920
me	-921
us	-922
ant	-923
eli	-924
eme	-925
ilo	-926
mis	-927
▁iz	-928
amam	-929
▁dış	-930
abını	-931
allah	-932
erken	-933
siniz	-934
▁hayv	-935
adeniz	-936
▁değiş	-937
▁insan	-938
▁sordu	-939
▁annesi	-940
▁bakkal	-941
larından	-942
▁gelince	-943
▁hocanın	-944
▁arkadaşı	-945
▁demişler	-946
▁karadeniz	-947
eç	-948
dık	-949
ran	-950
yon	-951
ımı	-952
▁af	-953
▁az	-954
dığı	-955
lere	-956
ınav	-957
▁vur	-958
▁çev	-959
ekten	-960
ektir	-961
▁hast	-962
▁mekt	-963
▁tane	-964
esinde	-965
▁adama	-966
▁hangi	-967
▁söyle	-968
▁sınav	-969
ıyorlar	-970
ıyormuş	-971
▁birden	-972
▁sahibi	-973
▁giderken	-974
▁öğretmenim	-975
eği	-976
i̇ş	-977
may	-978
▁ha	-979
▁ıs	-980
▁ask	-981
▁ağz	-982
▁cen	-983
▁gön	-984
▁hız	-985
▁kaş	-986
▁kuy	-987
▁oda	-988
▁tür	-989
meden	-990
▁anlam	-991
▁bugün	-992
▁görür	-993
▁papağ	-994
▁sinir	-995
▁sınıf	-996
▁derken	-997
▁dilenc	-998
▁şaşırmış	-999
▁cevaplamış	-1000
ga	-1001
üc	-1002
mam	-1003
raf	-1004
sam	-1005
ğuk	-1006
▁öt	-1007
aten	-1008
imiz	-1009
▁bas	-1010
▁hır	-1011
▁kiş	-1012
▁kıy	-1013
▁yük	-1014
ileri	-1015
ladım	-1016
likte	-1017
ılmış	-1018
▁hemş	-1019
▁unut	-1020
▁deniz	-1021
▁devam	-1022
▁istem	-1023
▁onlar	-1024
▁yoksa	-1025
▁başını	-1026
▁doktora	-1027
▁eşeğini	-1028
ba	-1029
baş	-1030
can	-1031
deş	-1032
kat	-1033
kom	-1034
sek	-1035
▁mo	-1036
...”	-1037
arım	-1038
ayet	-1039
utan	-1040
▁can	-1041
▁cüm	-1042
▁har	-1043
▁hat	-1044
▁kat	-1045
▁mak	-1046
▁ort	-1047
▁rah	-1048
▁vak	-1049
▁yor	-1050
▁zor	-1051
esini	-1052
▁ders	-1053
▁uzun	-1054
ıyordu	-1055
▁adamı	-1056
▁bulun	-1057
▁girer	-1058
▁içeri	-1059
▁köpek	-1060
▁müdür	-1061
▁ondan	-1062
▁temiz	-1063
▁zaten	-1064
▁çorba	-1065
ektedir	-1066
▁bakmış	-1067
▁hayvan	-1068
▁hırsız	-1069
▁dayanam	-1070
▁görünce	-1071
▁cevabını	-1072
▁komşusun	-1073
▁üzerinde	-1074
oz	-1075
üs	-1076
rum	-1077
sey	-1078
uğu	-1079
ükk	-1080
eyin	-1081
tesi	-1082
tığı	-1083
unca	-1084
▁bi̇	-1085
▁dal	-1086
▁duv	-1087
▁ger	-1088
▁kol	-1089
▁oku	-1090
▁sol	-1091
▁şik	-1092
giliz	-1093
ırlar	-1094
▁dükk	-1095
▁uyan	-1096
asının	-1097
tıktan	-1098
▁ayakk	-1099
▁bilir	-1100
▁halde	-1101
▁manav	-1102
▁misin	-1103
▁tatlı	-1104
▁yolda	-1105
ediğini	-1106
iyormuş	-1107
▁eşeğin	-1108
▁olduğu	-1109
▁varmış	-1110
▁bakalım	-1111
▁komutan	-1112
▁sınıfta	-1113
▁birlikte	-1114
▁kayserili	-1115
ac	-1116
ye	-1117
âl	-1118
azı	-1119
düğ	-1120
eti	-1121
gın	-1122
mem	-1123
▁od	-1124
▁tu	-1125
efon	-1126
erin	-1127
esin	-1128
hbet	-1129
ilde	-1130
iyat	-1131
unun	-1132
urum	-1133
uval	-1134
▁akl	-1135
▁ali	-1136
▁ard	-1137
▁den	-1138
▁fil	-1139
▁hey	-1140
▁i̇ç	-1141
▁kuz	-1142
▁kür	-1143
▁lok	-1144
▁mem	-1145
▁uyk	-1146
▁ziy	-1147
▁eğer	-1148
▁kötü	-1149
lerine	-1150
▁anlay	-1151
▁güler	-1152
▁hayat	-1153
▁kasab	-1154
▁soğuk	-1155
▁yoğur	-1156
▁cevabı	-1157
▁geçmiş	-1158
▁hiçbir	-1159
▁kaybet	-1160
▁kendis	-1161
▁sohbet	-1162
▁şekilde	-1163
be	-1164
şe	-1165
düm	-1166
eng	-1167
eğe	-1168
i̇n	-1169
▁bi	-1170
▁tr	-1171
▁uş	-1172
erim	-1173
etin	-1174
için	-1175
olis	-1176
▁dör	-1177
▁fad	-1178
▁hâl	-1179
▁seb	-1180
▁tah	-1181
▁yuk	-1182
isine	-1183
madan	-1184
mamış	-1185
▁ağız	-1186
▁bahç	-1187
▁defa	-1188
▁gece	-1189
▁kağı	-1190
▁kısa	-1191
▁okul	-1192
▁seni	-1193
▁yanl	-1194
muşlar	-1195
▁ahmet	-1196
▁asker	-1197
▁geldi	-1198
▁geçen	-1199
▁geçir	-1200
▁hafta	-1201
▁iyice	-1202
▁kavga	-1203
▁kenar	-1204
▁köylü	-1205
▁öldür	-1206
▁ertesi	-1207
▁geldiğ	-1208
▁seslen	-1209
▁yoğurt	-1210
▁çıkmış	-1211
▁ağrıyor	-1212
▁deliler	-1213
▁düşünür	-1214
▁telefon	-1215
▁ardından	-1216
▁sorarlar	-1217
va	-1218
ele	-1219
lak	-1220
sem	-1221
tem	-1222
tığ	-1223
üşt	-1224
▁ih	-1225
▁ip	-1226
▁öd	-1227
edin	-1228
emez	-1229
▁doğ	-1230
▁pek	-1231
▁sad	-1232
▁sar	-1233
▁tuz	-1234
▁yön	-1235
amaya	-1236
arken	-1237
ediği	-1238
isini	-1239
urken	-1240
ünden	-1241
▁ayağ	-1242
▁berb	-1243
▁inan	-1244
▁olsa	-1245
▁otob	-1246
▁yolu	-1247
dükten	-1248
iyordu	-1249
ındaki	-1250
▁arada	-1251
▁cemal	-1252
▁davet	-1253
▁mektu	-1254
▁niçin	-1255
▁sevin	-1256
▁verdi	-1257
▁çevir	-1258
▁öğren	-1259
▁burada	-1260
▁dikkat	-1261
▁durumu	-1262
▁hocaya	-1263
▁nerede	-1264
▁nereye	-1265
▁yerine	-1266
lerinden	-1267
▁akşehir	-1268
▁merakla	-1269
▁oturuyor	-1270
üğ	-1271
ali	-1272
mağ	-1273
usu	-1274
▁10	-1275
▁pr	-1276
adım	-1277
aret	-1278
inci	-1279
unuz	-1280
▁def	-1281
▁döv	-1282
▁fır	-1283
▁kan	-1284
▁mah	-1285
▁pen	-1286
▁sof	-1287
▁tok	-1288
▁tır	-1289
▁çöz	-1290
eleri	-1291
encer	-1292
komşu	-1293
▁elin	-1294
▁görm	-1295
▁kapı	-1296
▁kedi	-1297
▁kolt	-1298
▁oğlu	-1299
▁tart	-1300
▁yani	-1301
tikten	-1302
üyorum	-1303
▁almak	-1304
▁başım	-1305
▁dolaş	-1306
▁eşeğe	-1307
▁görev	-1308
▁güneş	-1309
▁hızlı	-1310
▁kaşık	-1311
▁motor	-1312
▁musun	-1313
▁orada	-1314
▁sahib	-1315
▁salak	-1316
▁yolcu	-1317
▁çuval	-1318
üyorsun	-1319
▁binmiş	-1320
▁dışarı	-1321
▁gönder	-1322
▁karısı	-1323
▁pazara	-1324
▁verdiğ	-1325
▁yahudi	-1326
▁yanlış	-1327
▁diyerek	-1328
▁ederler	-1329
▁eşeğine	-1330
▁istemiş	-1331
▁ayakkabı	-1332
▁karşılaş	-1333
▁taraftan	-1334
ag	-1335
ke	-1336
uç	-1337
dak	-1338
kın	-1339
lük	-1340
mur	-1341
nin	-1342
son	-1343
▁iy	-1344
ekte	-1345
emem	-1346
eyle	-1347
eyse	-1348
işir	-1349
▁abi	-1350
▁boy	-1351
▁buy	-1352
▁huy	-1353
▁kab	-1354
▁kek	-1355
▁kuş	-1356
▁mat	-1357
▁mey	-1358
▁söy	-1359
▁uğr	-1360
▁yal	-1361
▁yav	-1362
▁yık	-1363
tadır	-1364
▁açık	-1365
▁bekl	-1366
▁bize	-1367
▁borç	-1368
▁canı	-1369
▁dört	-1370
▁eski	-1371
▁hava	-1372
▁odun	-1373
▁tabi	-1374
▁yazı	-1375
▁yorg	-1376
allahi	-1377
▁anlar	-1378
▁aşağı	-1379
▁döner	-1380
▁dünya	-1381
▁düşer	-1382
▁düştü	-1383
▁gelip	-1384
▁giden	-1385
▁haber	-1386
▁hatır	-1387
▁polis	-1388
▁yarın	-1389
asından	-1390
aşırken	-1391
▁cemaat	-1392
▁diğeri	-1393
▁fadime	-1394
▁söyler	-1395
▁yağmur	-1396
▁yolcul	-1397
▁çalmış	-1398
▁ağızdan	-1399
▁başladı	-1400
▁dilenci	-1401
▁dönerek	-1402
▁getirir	-1403
▁sonunda	-1404
▁başlarlar	-1405
▁karşılaşır	-1406
ne	-1407
re	-1408
ri	-1409
uc	-1410
ây	-1411
amı	-1412
bür	-1413
dığ	-1414
hal	-1415
ika	-1416
ilm	-1417
inc	-1418
luk	-1419
nun	-1420
par	-1421
pey	-1422
tın	-1423
ılı	-1424
▁oy	-1425
▁öz	-1426
▁ış	-1427
duğu	-1428
ekim	-1429
elik	-1430
laya	-1431
umur	-1432
usun	-1433
▁bar	-1434
▁i̇l	-1435
▁kez	-1436
▁mad	-1437
▁pat	-1438
▁vaz	-1439
▁yiy	-1440
▁çab	-1441
▁şah	-1442
ektim	-1443
larda	-1444
mıştı	-1445
sanız	-1446
▁alan	-1447
▁ayşe	-1448
▁ağaç	-1449
▁aşağ	-1450
▁borc	-1451
▁buna	-1452
▁eden	-1453
▁epey	-1454
▁evin	-1455
▁günü	-1456
▁komş	-1457
▁sofr	-1458
▁verm	-1459
amazan	-1460
dığını	-1461
▁altın	-1462
▁duvar	-1463
▁duyan	-1464
▁görün	-1465
▁hasta	-1466
▁yeter	-1467
▁şikây	-1468
meyecek	-1469
▁başına	-1470
▁birbir	-1471
▁girmiş	-1472
▁görsün	-1473
▁gülmüş	-1474
▁hemşer	-1475
▁lokant	-1476
▁parayı	-1477
▁vardır	-1478
▁yaklaş	-1479
▁yolunu	-1480
▁konuşur	-1481
▁oturmuş	-1482
▁yürüyor	-1483
▁değiştir	-1484
▁gösterir	-1485
▁i̇ngiliz	-1486
▁sormuşlar	-1487
dr	-1488
tu	-1489
za	-1490
ama	-1491
ben	-1492
day	-1493
ene	-1494
tar	-1495
tiy	-1496
tum	-1497
uma	-1498
ünc	-1499
üye	-1500
▁30	-1501
▁be	-1502
▁ey	-1503
aban	-1504
alık	-1505
emat	-1506
stan	-1507
tiği	-1508
ünün	-1509
ılan	-1510
ılık	-1511
ınır	-1512
ısın	-1513
▁ara	-1514
▁bay	-1515
▁bed	-1516
▁boğ	-1517
▁dak	-1518
▁diş	-1519
▁gar	-1520
▁kör	-1521
▁mas	-1522
▁mes	-1523
▁nef	-1524
▁pas	-1525
▁sav	-1526
▁tal	-1527
▁tes	-1528
▁tuh	-1529
▁çiv	-1530
▁şak	-1531
▁şaş	-1532
bette	-1533
lanır	-1534
lerde	-1535
undan	-1536
ısını	-1537
▁akçe	-1538
▁dinl	-1539
▁etti	-1540
▁gelm	-1541
▁göle	-1542
▁kayb	-1543
▁kilo	-1544
▁kuyr	-1545
▁köye	-1546
▁müşt	-1547
▁tanı	-1548
▁tavş	-1549
▁yola	-1550
▁çarp	-1551
dıktan	-1552
eceğim	-1553
esinin	-1554
▁bende	-1555
▁deyip	-1556
▁gazet	-1557
▁hamam	-1558
▁kalır	-1559
▁namaz	-1560
▁olanı	-1561
▁olmad	-1562
▁sıcak	-1563
▁tamam	-1564
▁yalan	-1565
layarak	-1566
▁babası	-1567
▁buraya	-1568
▁elinde	-1569
▁kardeş	-1570
▁kullan	-1571
▁nasret	-1572
▁sadece	-1573
▁soruyu	-1574
▁temele	-1575
▁yukarı	-1576
▁bakkala	-1577
▁biletçi	-1578
▁duruyor	-1579
▁gidecek	-1580
▁gülerek	-1581
▁içinden	-1582
▁kendine	-1583
▁kendini	-1584
▁matemat	-1585
▁mektubu	-1586
▁nereden	-1587
▁papağan	-1588
▁sorunca	-1589
▁söylemiş	-1590
▁lokantada	-1591
▁karşısında	-1592
▁karadenizli	-1593
of	-1594
rı	-1595
sı	-1596
çe	-1597
aca	-1598
ayi	-1599
bis	-1600
cuz	-1601
dip	-1602
hay	-1603
lek	-1604
mus	-1605
ığa	-1606
▁dü	-1607
▁si	-1608
akta	-1609
eğin	-1610
uyla	-1611
üncü	-1612
▁ayı	-1613
▁dam	-1614
▁ede	-1615
▁esn	-1616
▁gür	-1617
▁had	-1618
▁hel	-1619
▁işe	-1620
▁may	-1621
▁maç	-1622
▁met	-1623
▁mez	-1624
▁oyn	-1625
▁sir	-1626
▁çak	-1627
▁çam	-1628
▁öde	-1629
▁şük	-1630
anlık	-1631
ağını	-1632
layıp	-1633
mayın	-1634
uğunu	-1635
▁boyn	-1636
▁cenn	-1637
▁geçm	-1638
▁gitm	-1639
▁iler	-1640
▁işte	-1641
▁i̇lk	-1642
▁ucuz	-1643
▁uyku	-1644
▁uzat	-1645
▁yedi	-1646
▁öbür	-1647
asıyla	-1648
dikten	-1649
lanmış	-1650
▁delik	-1651
▁dokuz	-1652
▁etmez	-1653
▁geçer	-1654
▁gülüm	-1655
▁ihtiy	-1656
▁kimin	-1657
▁kolay	-1658
▁kulak	-1659
▁niyet	-1660
▁sakin	-1661
▁subaş	-1662
▁tuhaf	-1663
▁türlü	-1664
▁vardı	-1665
▁şeker	-1666
elerini	-1667
larımız	-1668
larında	-1669
lerinde	-1670
▁berber	-1671
▁epeyce	-1672
▁görmüş	-1673
▁kurtul	-1674
▁senden	-1675
▁söylem	-1676
▁tartış	-1677
▁tursun	-1678
▁yardım	-1679
▁yoktur	-1680
▁yüksek	-1681
▁çocuğa	-1682
▁adamlar	-1683
▁anlatır	-1684
▁aşağıya	-1685
▁beraber	-1686
▁çalışır	-1687
▁şikâyet	-1688
▁dayanamaz	-1689
▁kenarında	-1690
▁matematik	-1691
▁nasrettin	-1692
▁bilmiyorum	-1693
▁komşularından	-1694
oo	-1695
tt	-1696
kar	-1697
oğl	-1698
ram	-1699
ste	-1700
umu	-1701
ümr	-1702
ıcı	-1703
şiş	-1704
▁ro	-1705
▁öğ	-1706
anız	-1707
avuş	-1708
ayıp	-1709
ilot	-1710
mayı	-1711
ıldı	-1712
ıyım	-1713
▁100	-1714
▁ceb	-1715
▁cin	-1716
▁ded	-1717
▁erk	-1718
▁fen	-1719
▁gec	-1720
▁gev	-1721
▁hap	-1722
▁inc	-1723
▁pil	-1724
▁ser	-1725
▁sey	-1726
▁val	-1727
▁yay	-1728
adığı	-1729
hanım	-1730
ladık	-1731
larım	-1732
manda	-1733
seniz	-1734
ıldır	-1735
▁bi̇r	-1736
▁cami	-1737
▁gözü	-1738
▁hakk	-1739
▁hani	-1740
▁heyb	-1741
▁işit	-1742
▁kere	-1743
▁kürs	-1744
▁olay	-1745
▁parç	-1746
▁sözü	-1747
▁torb	-1748
▁uşak	-1749
▁önem	-1750
▁üzüm	-1751
amadım	-1752
efendi	-1753
lamaya	-1754
lemeye	-1755
mişler	-1756
▁anlaş	-1757
▁artık	-1758
▁atmış	-1759
▁ayağa	-1760
▁balık	-1761
▁belli	-1762
▁bitir	-1763
▁bitti	-1764
▁bulur	-1765
▁dedik	-1766
▁ekmek	-1767
▁elbis	-1768
▁etraf	-1769
▁gidin	-1770
▁gitti	-1771
▁gürül	-1772
▁hatun	-1773
▁kapat	-1774
▁mezar	-1775
▁rahat	-1776
▁talim	-1777
▁tanım	-1778
▁tıraş	-1779
▁vakit	-1780
▁yarış	-1781
▁yaşlı	-1782
▁yumur	-1783
▁çabuk	-1784
▁çalar	-1785
▁önüne	-1786
▁şahit	-1787
arkadaş	-1788
▁altına	-1789
▁aradan	-1790
▁aralar	-1791
▁ağzını	-1792
▁bahşiş	-1793
▁benden	-1794
▁düşmüş	-1795
▁evinin	-1796
▁huysuz	-1797
▁kekeme	-1798
▁makbul	-1799
▁onları	-1800
▁parmağ	-1801
▁sesler	-1802
▁önünde	-1803
▁garsona	-1804
▁geliyor	-1805
▁gidiyor	-1806
▁kahvede	-1807
▁musunuz	-1808
▁ramazan	-1809
▁sofraya	-1810
▁soruyor	-1811
▁tutarsa	-1812
▁yapacağ	-1813
▁çağırır	-1814
▁arasında	-1815
▁düşünmüş	-1816
▁komşular	-1817
▁yapıştır	-1818
▁yerinden	-1819
▁konuşmaya	-1820
▁arkadaşlar	-1821
▁arkadaşına	-1822
▁dolaşırken	-1823
▁istiyorsun	-1824
▁düşündükten	-1825
▁oturuyormuş	-1826
fk	-1827
gı	-1828
ro	-1829
aaz	-1830
ann	-1831
ans	-1832
bak	-1833
bur	-1834
dün	-1835
dız	-1836
sak	-1837
ven	-1838
zan	-1839
ıma	-1840
şey	-1841
▁bö	-1842
▁du	-1843
▁gü	-1844
▁ök	-1845
adık	-1846
caba	-1847
esiz	-1848
işah	-1849
oför	-1850
ımda	-1851
ışır	-1852
▁alb	-1853
▁atı	-1854
▁beğ	-1855
▁gi̇	-1856
▁hab	-1857
▁hiz	-1858
▁kam	-1859
▁kir	-1860
▁kum	-1861
▁küp	-1862
▁laz	-1863
▁mar	-1864
▁muz	-1865
▁sef	-1866
▁sil	-1867
▁tüm	-1868
▁yed	-1869
▁yut	-1870
▁zey	-1871
▁çif	-1872
▁öfk	-1873
▁şiş	-1874
anlar	-1875
ceğim	-1876
ediye	-1877
emeye	-1878
erler	-1879
manın	-1880
mıyor	-1881
ümrük	-1882
ısına	-1883
▁alıp	-1884
▁anne	-1885
▁ateş	-1886
▁ağır	-1887
▁bazı	-1888
▁bilg	-1889
▁edil	-1890
▁fran	-1891
▁ince	-1892
▁iyil	-1893
▁pili	-1894
▁sesi	-1895
▁sıra	-1896
▁öldü	-1897
▁ısır	-1898
▁ışık	-1899
incisi	-1900
masını	-1901
▁acaba	-1902
▁aslan	-1903
▁beyaz	-1904
▁bulam	-1905
▁buyur	-1906
▁cümle	-1907
▁demek	-1908
▁demis	-1909
▁erken	-1910
▁filan	-1911
▁miyim	-1912
▁nasil	-1913
▁okula	-1914
▁sinem	-1915
▁teker	-1916
▁telaş	-1917
▁veren	-1918
▁yaban	-1919
▁yazar	-1920
▁yerde	-1921
▁çetin	-1922
▁şoför	-1923
vallahi	-1924
▁aferin	-1925
▁birşey	-1926
▁dakika	-1927
▁derece	-1928
▁doldur	-1929
▁gümrük	-1930
▁hizmet	-1931
▁oluyor	-1932
▁rahmet	-1933
▁satıcı	-1934
▁vermek	-1935
▁yandan	-1936
▁yemeye	-1937
▁yemeği	-1938
▁bakayım	-1939
▁elbette	-1940
▁evladım	-1941
▁eşekten	-1942
▁fransız	-1943
▁götürür	-1944
▁isteyen	-1945
▁olmamış	-1946
▁yanında	-1947
▁yapmaya	-1948
üyorsunuz	-1949
▁eşeğinin	-1950
▁herkesin	-1951
▁sinirlen	-1952
▁yolculuk	-1953
ıyorlarmış	-1954
▁bağırmaya	-1955
▁istiyorum	-1956
▁komşuları	-1957
▁konuşuyor	-1958
▁ayaklarını	-1959
▁hastanesinde	-1960
ih	-1961
mı	-1962
üb	-1963
alt	-1964
dat	-1965
dem	-1966
eze	-1967
hem	-1968
i̇m	-1969
laç	-1970
leş	-1971
nız	-1972
say	-1973
ter	-1974
▁bm	-1975
▁id	-1976
▁im	-1977
▁os	-1978
▁pu	-1979
▁un	-1980
▁ün	-1981
amak	-1982
ayın	-1983
enir	-1984
erik	-1985
ette	-1986
eviz	-1987
imin	-1988
kadı	-1989
mağa	-1990
sana	-1991
taki	-1992
tanı	-1993
tere	-1994
ulan	-1995
umuz	-1996
▁bat	-1997
▁ciğ	-1998
▁dür	-1999
▁faz	-2000
▁hor	-2001
▁ilg	-2002
▁i̇k	-2003
▁i̇ş	-2004
▁kok	-2005
▁mel	-2006
▁men	-2007
▁mil	-2008
▁mol	-2009
▁mut	-2010
▁pad	-2011
▁peş	-2012
▁reç	-2013
▁saç	-2014
▁çat	-2015
acağı	-2016
cağız	-2017
dinin	-2018
diniz	-2019
duğum	-2020
ehmet	-2021
eyrum	-2022
layan	-2023
lemek	-2024
masın	-2025
temel	-2026
▁alış	-2027
▁aman	-2028
▁atar	-2029
▁fars	-2030
▁gerç	-2031
▁gölü	-2032
▁heye	-2033
▁koşu	-2034
▁kuru	-2035
▁okuy	-2036
▁sırt	-2037
▁tren	-2038
▁utan	-2039
▁vaaz	-2040
▁veri	-2041
▁yakl	-2042
▁zann	-2043
▁zeng	-2044
▁çarş	-2045
▁çift	-2046
▁ölür	-2047
cektim	-2048
larken	-2049
▁araba	-2050
▁ayağı	-2051
▁ağaca	-2052
▁babam	-2053
▁bakla	-2054
▁başar	-2055
▁belki	-2056
▁birde	-2057
▁dağıt	-2058
▁diyor	-2059
▁dönüp	-2060
▁düzel	-2061
▁elini	-2062
▁etmek	-2063
▁gener	-2064
▁geçti	-2065
▁indir	-2066
▁kahve	-2067
▁kalab	-2068
▁kasap	-2069
▁katır	-2070
▁olsay	-2071
▁pilot	-2072
▁sakal	-2073
▁sefer	-2074
▁tamir	-2075
▁varsa	-2076
▁yakal	-2077
▁yürüy	-2078
▁ölmüş	-2079
▁öteki	-2080
▁şehir	-2081
evizyon	-2082
lerinin	-2083
▁akçeyi	-2084
▁birgün	-2085
▁burası	-2086
▁denize	-2087
▁dürüst	-2088
▁kapalı	-2089
▁kapısı	-2090
▁kapıya	-2091
▁kazanı	-2092
▁koymuş	-2093
▁kurtar	-2094
▁köyden	-2095
▁kızgın	-2096
▁meydan	-2097
▁parmak	-2098
▁pencer	-2099
▁sessiz	-2100
▁verdim	-2101
▁yalnız	-2102
▁yapmış	-2103
▁yıldız	-2104
▁çuvala	-2105
▁üstüne	-2106
▁altında	-2107
▁bunları	-2108
▁buradan	-2109
▁getirin	-2110
▁görevli	-2111
▁heyecan	-2112
▁karşıya	-2113
▁ormanda	-2114
▁padişah	-2115
▁temelin	-2116
▁vaziyet	-2117
▁vereyim	-2118
ıyorsunuz	-2119
▁babasına	-2120
▁elindeki	-2121
▁hanımına	-2122
▁karıştır	-2123
▁karşıdan	-2124
▁kasabaya	-2125
▁olabilir	-2126
▁sinemaya	-2127
▁kaldırmış	-2128
▁kaybettim	-2129
▁veriverir	-2130
▁çocuklara	-2131
▁bilmeyecek	-2132
▁televizyon	-2133
▁yürüyormuş	-2134
id	-2135
ze	-2136
▁’	-2137
ast	-2138
ava	-2139
bil	-2140
eee	-2141
eçi	-2142
gah	-2143
ize	-2144
i̇l	-2145
ura	-2146
üse	-2147
ınk	-2148
ızı	-2149
▁1.	-2150
▁ab	-2151
▁ec	-2152
▁ku	-2153
▁kâ	-2154
▁ır	-2155
abil	-2156
ahat	-2157
ayla	-2158
gunu	-2159
imde	-2160
iyim	-2161
i̇i̇	-2162
ığım	-2163
ığın	-2164
▁500	-2165
▁acı	-2166
▁beb	-2167
▁buğ	-2168
▁cüb	-2169
▁dir	-2170
▁dua	-2171
▁erz	-2172
▁göm	-2173
▁haç	-2174
▁ney	-2175
▁res	-2176
▁riv	-2177
▁saz	-2178
▁seç	-2179
▁suç	-2180
▁sıv	-2181
▁sıç	-2182
▁tas	-2183
▁teş	-2184
▁til	-2185
▁yas	-2186
▁yir	-2187
▁önc	-2188
▁öyl	-2189
adaki	-2190
arıya	-2191
ağına	-2192
edeki	-2193
fendi	-2194
ilere	-2195
lacak	-2196
lardı	-2197
madım	-2198
makta	-2199
muyor	-2200
▁anda	-2201
▁asıl	-2202
▁beri	-2203
▁fena	-2204
▁genç	-2205
▁göre	-2206
▁hadi	-2207
▁ilan	-2208
▁i̇yi	-2209
▁karn	-2210
▁kayn	-2211
▁kims	-2212
▁kişi	-2213
▁kuzu	-2214
▁kırk	-2215
▁otel	-2216
▁rast	-2217
▁taşı	-2218
▁yöne	-2219
▁yüzü	-2220
▁üzül	-2221
▁şaka	-2222
▁şeyi	-2223
acağız	-2224
ediğin	-2225
eyeyim	-2226
iyecek	-2227
tiğini	-2228
ılacak	-2229
ısında	-2230
▁annem	-2231
▁bakan	-2232
▁beğen	-2233
▁bilgi	-2234
▁biner	-2235
▁düdük	-2236
▁erkek	-2237
▁fazla	-2238
▁gidip	-2239
▁havuz	-2240
▁haydi	-2241
▁hepsi	-2242
▁ikram	-2243
▁ilerl	-2244
▁kağıt	-2245
▁kimse	-2246
▁kırık	-2247
▁madem	-2248
▁mahal	-2249
▁nefes	-2250
▁odaya	-2251
▁olduk	-2252
▁pişir	-2253
▁salon	-2254
▁sanan	-2255
▁sesle	-2256
▁sirke	-2257
▁tabut	-2258
▁tarif	-2259
▁verin	-2260
▁yaptı	-2261
▁yavaş	-2262
▁yürüm	-2263
▁çavuş	-2264
▁üzere	-2265
▁üzgün	-2266
▁şükür	-2267
dakiler	-2268
layınca	-2269
seyerek	-2270
tığında	-2271
▁aklına	-2272
▁alacak	-2273
▁aynaya	-2274
▁bedava	-2275
▁birine	-2276
▁birini	-2277
▁deliye	-2278
▁durdur	-2279
▁duruma	-2280
▁farsça	-2281
▁geldim	-2282
▁geveze	-2283
▁hergün	-2284
▁istedi	-2285
▁içeris	-2286
▁işiten	-2287
▁kalmış	-2288
▁kağıdı	-2289
▁koltuğ	-2290
▁manava	-2291
▁mehmet	-2292
▁memnun	-2293
▁olunca	-2294
▁oradan	-2295
▁toplan	-2296
▁yıllar	-2297
▁yıllık	-2298
▁üçüncü	-2299
▁şaşkın	-2300
maktadır	-2301
▁anladım	-2302
▁aramaya	-2303
▁arkadan	-2304
▁biliyor	-2305
▁birinin	-2306
▁delinin	-2307
▁dostlar	-2308
▁erzurum	-2309
▁general	-2310
▁gerekir	-2311
▁giderek	-2312
▁kapının	-2313
▁müşteri	-2314
▁yumurta	-2315
▁ziyaret	-2316
▁çamaşır	-2317
▁çaresiz	-2318
▁dersinde	-2319
▁dikkatli	-2320
▁doktorun	-2321
▁giderler	-2322
▁görmüyor	-2323
▁karşılık	-2324
▁günlerden	-2325
▁kalabalık	-2326
▁karşısına	-2327
▁kendisine	-2328
▁kendisini	-2329
▁otururken	-2330
▁seslenmiş	-2331
▁öğretmeni	-2332
▁aralarında	-2333
▁arkasından	-2334
▁karadenizl	-2335
▁olmadığını	-2336
▁arkadaşları	-2337
▁dayanamayıp	-2338
▁i̇çlerinden	-2339
▁gülümseyerek	-2340
cu	-2341
oh	-2342
ot	-2343
oğ	-2344
sk	-2345
tr	-2346
ân	-2347
üf	-2348
ıc	-2349
aly	-2350
bel	-2351
cın	-2352
dek	-2353
det	-2354
ebi	-2355
ekk	-2356
enn	-2357
fet	-2358
hoş	-2359
ina	-2360
inç	-2361
ire	-2362
iğn	-2363
işe	-2364
kün	-2365
leğ	-2366
mal	-2367
mut	-2368
rat	-2369
▁50	-2370
▁pi	-2371
▁po	-2372
▁yu	-2373
▁şa	-2374
amet	-2375
anır	-2376
ağın	-2377
ebil	-2378
eder	-2379
ekli	-2380
eğim	-2381
henn	-2382
iydi	-2383
iyiz	-2384
lası	-2385
liğe	-2386
lığı	-2387
madı	-2388
sene	-2389
sini	-2390
taya	-2391
tayı	-2392
trol	-2393
uldu	-2394
uyum	-2395
ücük	-2396
üğün	-2397
ırım	-2398
▁biç	-2399
▁dök	-2400
▁evi	-2401
▁fat	-2402
▁fik	-2403
▁gem	-2404
▁ked	-2405
▁kem	-2406
▁kep	-2407
▁kit	-2408
▁kop	-2409
▁rab	-2410
▁rüy	-2411
▁suy	-2412
▁tor	-2413
▁tık	-2414
▁ust	-2415
▁vap	-2416
▁vay	-2417
▁zıp	-2418
▁çeş	-2419
▁çır	-2420
ayrum	-2421
hayır	-2422
hekim	-2423
imizi	-2424
iymiş	-2425
lerle	-2426
madın	-2427
medim	-2428
menin	-2429
oblem	-2430
sanın	-2431
sınız	-2432
tırma	-2433
▁adet	-2434
▁adım	-2435
▁adın	-2436
▁aldı	-2437
▁beye	-2438
▁bizi	-2439
▁burn	-2440
▁ceza	-2441
▁düny	-2442
▁halk	-2443
▁hang	-2444
▁konu	-2445
▁kuzi	-2446
▁maya	-2447
▁muay	-2448
▁okum	-2449
▁pire	-2450
▁sizi	-2451
▁tutt	-2452
▁türk	-2453
▁uyuy	-2454
▁uçak	-2455
▁çiğn	-2456
▁öküz	-2457
▁öldi	-2458
acağım	-2459
düğünü	-2460
ebilir	-2461
ememiş	-2462
larmış	-2463
liğini	-2464
masına	-2465
seydim	-2466
tığını	-2467
ısının	-2468
▁adını	-2469
▁aldın	-2470
▁ağrım	-2471
▁batır	-2472
▁belir	-2473
▁derin	-2474
▁derki	-2475
▁dokun	-2476
▁dostu	-2477
▁dönen	-2478
▁eline	-2479
▁fiyat	-2480
▁gayet	-2481
▁girip	-2482
▁görem	-2483
▁görül	-2484
▁gözüm	-2485
▁hekim	-2486
▁işten	-2487
▁i̇şte	-2488
▁kabul	-2489
▁kalın	-2490
▁karış	-2491
▁kesil	-2492
▁molla	-2493
▁nerde	-2494
▁olmak	-2495
▁osman	-2496
▁parça	-2497
▁sabun	-2498
▁sebep	-2499
▁sorma	-2500
▁sıvaz	-2501
▁tabii	-2502
▁yanıt	-2503
▁yemiş	-2504
▁yüzme	-2505
esinden	-2506
▁adamla	-2507
▁amerik	-2508
▁bıldır	-2509
▁cehenn	-2510
▁cenaze	-2511
▁demi̇ş	-2512
▁dönmüş	-2513
▁dükkan	-2514
▁ediyor	-2515
▁etmeye	-2516
▁gazete	-2517
▁gözüne	-2518
▁hocayı	-2519
▁kıymet	-2520
▁oğlunu	-2521
▁rotanı	-2522
▁sesini	-2523
▁sevinç	-2524
▁temeli	-2525
▁yapars	-2526
▁yokmuş	-2527
▁yorgan	-2528
▁zengin	-2529
▁çocuğu	-2530
▁önemli	-2531
ladıktan	-2532
mektedir	-2533
▁anlamlı	-2534
▁anlayan	-2535
▁bakıyor	-2536
▁bağırır	-2537
▁bulduğu	-2538
▁böylece	-2539
▁diyecek	-2540
▁evinden	-2541
▁gürültü	-2542
▁kontrol	-2543
▁kürsüye	-2544
▁misiniz	-2545
▁otobüse	-2546
▁problem	-2547
▁söyledi	-2548
▁söyleye	-2549
▁sırtına	-2550
▁uyandır	-2551
▁verdiği	-2552
▁yapacak	-2553
▁yapalım	-2554
▁çalınır	-2555
▁çıkarıp	-2556
▁önünden	-2557
▁bunların	-2558
▁ettikten	-2559
▁getirmiş	-2560
▁gezerken	-2561
▁geçerken	-2562
▁geçirmiş	-2563
▁kafasını	-2564
▁köylünün	-2565
▁oldugunu	-2566
▁yaklaşır	-2567
▁bakıyorum	-2568
▁beyefendi	-2569
▁bunlardan	-2570
▁bıldırcın	-2571
▁gidiyorum	-2572
▁görüyorum	-2573
▁komşusuna	-2574
▁sırasında	-2575
▁üzerinden	-2576
▁başlayınca	-2577
▁biliyorsun	-2578
▁geldiğinde	-2579
▁komşusundan	-2580
▁öğrencilerine	-2581
aj	-2582
fi	-2583
gr	-2584
ii	-2585
pt	-2586
rr	-2587
şi	-2588
▁â	-2589
aaa	-2590
acı	-2591
asi	-2592
cez	-2593
di̇	-2594
eni	-2595
fat	-2596
gar	-2597
geç	-2598
gun	-2599
gıç	-2600
ile	-2601
ing	-2602
i̇k	-2603
kem	-2604
kim	-2605
kin	-2606
laf	-2607
let	-2608
lul	-2609
mas	-2610
oto	-2611
rak	-2612
ron	-2613
sik	-2614
sil	-2615
siy	-2616
tiş	-2617
çoc	-2618
ğul	-2619
▁.”	-2620
▁12	-2621
▁2.	-2622
▁3.	-2623
▁kı	-2624
▁us	-2625
▁öp	-2626
akal	-2627
arın	-2628
ates	-2629
aval	-2630
ayum	-2631
azen	-2632
dayı	-2633
diği	-2634
dris	-2635
edum	-2636
emek	-2637
eyip	-2638
gara	-2639
ilen	-2640
inip	-2641
iğim	-2642
lahi	-2643
lama	-2644
ması	-2645
mi̇ş	-2646
onun	-2647
seri	-2648
urat	-2649
uğum	-2650
uğun	-2651
ırla	-2652
▁alç	-2653
▁ata	-2654
▁ayr	-2655
▁ban	-2656
▁böl	-2657
▁daa	-2658
▁düz	-2659
▁ekm	-2660
▁giz	-2661
▁gök	-2662
▁hes	-2663
▁huz	-2664
▁işi	-2665
▁keş	-2666
▁kov	-2667
▁köş	-2668
▁laf	-2669
▁lan	-2670
▁muh	-2671
▁müm	-2672
▁num	-2673
▁pah	-2674
▁pam	-2675
▁pey	-2676
▁piş	-2677
▁ren	-2678
▁sel	-2679
▁süz	-2680
▁tep	-2681
▁tey	-2682
▁tez	-2683
▁çik	-2684
▁ölç	-2685
▁öne	-2686
▁şık	-2687
aliba	-2688
arlar	-2689
cılar	-2690
diler	-2691
diven	-2692
dılar	-2693
ekkür	-2694
inizi	-2695
larla	-2696
latır	-2697
lendi	-2698
lenin	-2699
lerim	-2700
müyor	-2701
saret	-2702
veriş	-2703
çocuk	-2704
ürler	-2705
ınızı	-2706
ıymış	-2707
▁altı	-2708
▁amel	-2709
▁anon	-2710
▁arar	-2711
▁arka	-2712
▁arız	-2713
▁ayrı	-2714
▁açar	-2715
▁ağrı	-2716
▁başı	-2717
▁cübb	-2718
▁cüml	-2719
▁dağı	-2720
▁dolu	-2721
▁edin	-2722
▁elma	-2723
▁foto	-2724
▁hakl	-2725
▁hala	-2726
▁iken	-2727
▁ilaç	-2728
▁itir	-2729
▁izin	-2730
▁kara	-2731
▁kime	-2732
▁maçı	-2733
▁olup	-2734
▁oyun	-2735
▁salı	-2736
▁suyu	-2737
▁tası	-2738
▁test	-2739
▁uzak	-2740
▁zenc	-2741
▁çeng	-2742
▁ödev	-2743
▁ötek	-2744
▁şuna	-2745
cağını	-2746
eceğiz	-2747
ilerim	-2748
indeki	-2749
isinin	-2750
kardeş	-2751
mesine	-2752
sonlar	-2753
▁annec	-2754
▁açmış	-2755
▁basın	-2756
▁bazen	-2757
▁biçim	-2758
▁canım	-2759
▁durur	-2760
▁düşür	-2761
▁eksik	-2762
▁evden	-2763
▁garip	-2764
▁gelin	-2765
▁hafif	-2766
▁hancı	-2767
▁harit	-2768
▁hatta	-2769
▁haçan	-2770
▁helva	-2771
▁ileri	-2772
▁inmiş	-2773
▁kaldı	-2774
▁kanat	-2775
▁keser	-2776
▁kocas	-2777
▁kopar	-2778
▁metre	-2779
▁miyav	-2780
▁neler	-2781
▁oraya	-2782
▁pilav	-2783
▁rabbi	-2784
▁saate	-2785
▁sakın	-2786
▁satar	-2787
▁savaş	-2788
▁sayın	-2789
▁sonuç	-2790
▁tilki	-2791
▁turşu	-2792
▁unutk	-2793
▁uğraş	-2794
▁vapur	-2795
▁yarım	-2796
▁yatak	-2797
▁yazıp	-2798
▁yetiş	-2799
▁yirmi	-2800
▁zaval	-2801
▁çalın	-2802
▁çıkıp	-2803
▁üstüm	-2804
acağını	-2805
edikten	-2806
giltere	-2807
ilerden	-2808
stanbul	-2809
▁balığa	-2810
▁beklem	-2811
▁bildir	-2812
▁bilmem	-2813
▁bilmez	-2814
▁bindir	-2815
▁boşalt	-2816
▁bundan	-2817
▁duvara	-2818
▁düşünc	-2819
▁edecez	-2820
▁edilir	-2821
▁galiba	-2822
▁geldik	-2823
▁gitmek	-2824
▁giymiş	-2825
▁haberi	-2826
▁hediye	-2827
▁i̇nsan	-2828
▁kaybol	-2829
▁koltuk	-2830
▁kurdun	-2831
▁kuyuya	-2832
▁masada	-2833
▁mayası	-2834
▁mektup	-2835
▁meleğe	-2836
▁meyhan	-2837
▁mümkün	-2838
▁olursa	-2839
▁otobüs	-2840
▁oturan	-2841
▁oğluna	-2842
▁pahalı	-2843
▁sebebi	-2844
▁subaşı	-2845
▁tavşan	-2846
▁tembel	-2847
▁tencer	-2848
▁tutmuş	-2849
▁verdum	-2850
▁yazmam	-2851
▁yemeğe	-2852
▁yoldan	-2853
▁zanned	-2854
▁çiftçi	-2855
▁çiviyi	-2856
lamışlar	-2857
▁adamdan	-2858
▁anlamak	-2859
▁ayağına	-2860
▁ağaçtan	-2861
▁bilirim	-2862
▁borcunu	-2863
▁bulunan	-2864
▁bırakır	-2865
▁duyulur	-2866
▁dönüyor	-2867
▁ingiliz	-2868
▁kahveye	-2869
▁kalksın	-2870
▁kendime	-2871
▁kocaman	-2872
▁konuşma	-2873
▁koyulur	-2874
▁kıyamet	-2875
▁motorla	-2876
▁odasına	-2877
▁okuldan	-2878
▁oldukça	-2879
▁sinirli	-2880
▁sözleri	-2881
▁sürekli	-2882
▁çalışan	-2883
▁çuvalın	-2884
▁öyleyse	-2885
▁üstünde	-2886
▁şaşırır	-2887
iyorlardı	-2888
▁ameliyat	-2889
▁annesine	-2890
▁arkasına	-2891
▁arızalan	-2892
▁bağırmış	-2893
▁başhekim	-2894
▁bilmiyor	-2895
▁değildir	-2896
▁ediyorum	-2897
▁hayırdır	-2898
▁karısına	-2899
▁kenarına	-2900
▁kulağını	-2901
▁merdiven	-2902
▁parçalar	-2903
▁sahibine	-2904
▁sakalını	-2905
▁seslenir	-2906
▁sevinçle	-2907
▁tanıdığı	-2908
▁teşekkür	-2909
▁verdiğim	-2910
▁verirken	-2911
▁yaparlar	-2912
▁çorbanız	-2913
▁çıkarken	-2914
arkadaşlar	-2915
iyorlarmış	-2916
▁alışveriş	-2917
▁anlatmaya	-2918
▁anlayınca	-2919
▁baktıktan	-2920
▁delilerin	-2921
▁dürüstlük	-2922
▁düşünerek	-2923
▁gitmişler	-2924
▁gözlerini	-2925
▁hanımının	-2926
▁heyecanlı	-2927
▁sahibinin	-2928
▁vaziyette	-2929
▁çıkmışlar	-2930
▁şikâyetçi	-2931
▁etmektedir	-2932
▁içerisinde	-2933
▁yapıştırır	-2934
▁başlamışlar	-2935
▁söylüyorsun	-2936
50	-2937
ic	-2938
kk	-2939
ğı	-2940
▁j	-2941
aba	-2942
abz	-2943
amb	-2944
ang	-2945
aşi	-2946
bab	-2947
ban	-2948
cih	-2949
dey	-2950
değ	-2951
ehr	-2952
fır	-2953
ica	-2954
iri	-2955
ist	-2956
ite	-2957
i̇r	-2958
kel	-2959
ley	-2960
lüğ	-2961
min	-2962
muz	-2963
mıs	-2964
oğu	-2965
pek	-2966
tas	-2967
urt	-2968
yüz	-2969
çok	-2970
üph	-2971
üsü	-2972
üğü	-2973
▁13	-2974
▁ho	-2975
▁if	-2976
▁of	-2977
▁sp	-2978
▁st	-2979
▁tl	-2980
ayak	-2981
bire	-2982
bunu	-2983
düğü	-2984
edes	-2985
eeee	-2986
eket	-2987
enen	-2988
eri̇	-2989
eğer	-2990
gini	-2991
ilik	-2992
iliğ	-2993
işey	-2994
laka	-2995
mesi	-2996
tara	-2997
tarı	-2998
ucum	-2999
udan	-3000
udur	-3001
ukat	-3002
urur	-3003
uvar	-3004
ünüz	-3005
ğraf	-3006
ıydı	-3007
▁200	-3008
▁afa	-3009
▁ahb	-3010
▁bis	-3011
▁bük	-3012
▁cam	-3013
▁diz	-3014
▁don	-3015
▁eti	-3016
▁etk	-3017
▁eşi	-3018
▁fin	-3019
▁hin	-3020
▁idi	-3021
▁ipi	-3022
▁izl	-3023
▁ker	-3024
▁kus	-3025
▁kıl	-3026
▁kıp	-3027
▁mor	-3028
▁pis	-3029
▁rüz	-3030
▁sap	-3031
▁sek	-3032
▁sim	-3033
▁siv	-3034
▁siy	-3035
▁soy	-3036
▁sus	-3037
▁sön	-3038
▁toz	-3039
▁tör	-3040
▁tıp	-3041
▁uyy	-3042
▁yam	-3043
▁zar	-3044
▁zek	-3045
▁çür	-3046
▁şap	-3047
▁şun	-3048
▁şur	-3049
ahmet	-3050
angoz	-3051
ansör	-3052
asyon	-3053
benim	-3054
ceğiz	-3055
cının	-3056
cığım	-3057
dunuz	-3058
dınız	-3059
eceği	-3060
elere	-3061
endir	-3062
iyler	-3063
lamak	-3064
landı	-3065
lenir	-3066
lıkla	-3067
mamak	-3068
mesin	-3069
oğlum	-3070
senin	-3071
sonra	-3072
tihan	-3073
ürken	-3074
ımızı	-3075
▁ahir	-3076
▁ahır	-3077
▁aram	-3078
▁arap	-3079
▁atın	-3080
▁avuc	-3081
▁açıl	-3082
▁ağac	-3083
▁bekt	-3084
▁benz	-3085
▁düşü	-3086
▁ekşi	-3087
▁emri	-3088
▁erim	-3089
▁eyüp	-3090
▁ezan	-3091
▁gene	-3092
▁isim	-3093
▁karı	-3094
▁kepç	-3095
▁keçi	-3096
▁kuyu	-3097
▁köpr	-3098
▁neye	-3099
▁okun	-3100
▁oldi	-3101
▁oğul	-3102
▁plan	-3103
▁renk	-3104
▁sağa	-3105
▁sonr	-3106
▁söze	-3107
▁taha	-3108
▁topr	-3109
▁uyum	-3110
▁uyur	-3111
▁uşağ	-3112
▁yaşl	-3113
▁çekt	-3114
▁çivi	-3115
▁öğüt	-3116
▁ünlü	-3117
▁şüph	-3118
apları	-3119
ceksin	-3120
cektir	-3121
fettiş	-3122
iyatro	-3123
lenmiş	-3124
lerken	-3125
leştir	-3126
mesini	-3127
mıştır	-3128
pekiyi	-3129
suzluk	-3130
uyorum	-3131
▁albay	-3132
▁anons	-3133
▁armut	-3134
▁bacak	-3135
▁bakın	-3136
▁bilen	-3137
▁bişey	-3138
▁bozuk	-3139
▁buldu	-3140
▁bunda	-3141
▁değer	-3142
▁doğur	-3143
▁duran	-3144
▁dönüş	-3145
▁fikir	-3146
▁filmi	-3147
▁gardr	-3148
▁gediğ	-3149
▁gördü	-3150
▁görüş	-3151
▁gülüş	-3152
▁hayal	-3153
▁hâlde	-3154
▁hızla	-3155
▁idrar	-3156
▁ikisi	-3157
▁ikiye	-3158
▁ilgil	-3159
▁incel	-3160
▁içine	-3161
▁kalan	-3162
▁kesin	-3163
▁keşke	-3164
▁konya	-3165
▁koyul	-3166
▁koşup	-3167
▁kuşun	-3168
▁köyde	-3169
▁memur	-3170
▁mesaj	-3171
▁mısın	-3172
▁numar	-3173
▁olmas	-3174
▁pamuk	-3175
▁papag	-3176
▁papaz	-3177
▁penum	-3178
▁reçet	-3179
▁serin	-3180
▁sokak	-3181
▁sözüm	-3182
▁sıfır	-3183
▁sıkın	-3184
▁tabak	-3185
▁tabur	-3186
▁takıl	-3187
▁tekme	-3188
▁tokat	-3189
▁topar	-3190
▁trabz	-3191
▁tutul	-3192
▁valla	-3193
▁vefat	-3194
▁yakın	-3195
▁yerim	-3196
▁yuvar	-3197
▁yılan	-3198
▁zenci	-3199
▁ziyaf	-3200
▁ziyar	-3201
▁çeker	-3202
▁çıkan	-3203
▁çıktı	-3204
▁şıkır	-3205
larının	-3206
layacak	-3207
uyorsun	-3208
▁afacan	-3209
▁akçeye	-3210
▁akıllı	-3211
▁akşama	-3212
▁alarak	-3213
▁alırım	-3214
▁arkaya	-3215
▁asılır	-3216
▁avukat	-3217
▁açarak	-3218
▁baktım	-3219
▁bağdat	-3220
▁bindin	-3221
▁bunlar	-3222
▁camide	-3223
▁dalgın	-3224
▁damdan	-3225
▁defter	-3226
▁dinlem	-3227
▁dolayı	-3228
▁durmuş	-3229
▁dükkân	-3230
▁gelmez	-3231
▁gittiğ	-3232
▁gördüm	-3233
▁görevl	-3234
▁havuza	-3235
▁hocası	-3236
▁ikinci	-3237
▁iyileş	-3238
▁işaret	-3239
▁kalkıp	-3240
▁kapağı	-3241
▁kaptan	-3242
▁kendin	-3243
▁kesmiş	-3244
▁komşum	-3245
▁korkut	-3246
▁kurban	-3247
▁memlek	-3248
▁müşter	-3249
▁nerden	-3250
▁okulda	-3251
▁olmadı	-3252
▁olmalı	-3253
▁olmaya	-3254
▁onlara	-3255
▁ortaya	-3256
▁oturur	-3257
▁sarhoş	-3258
▁sokağa	-3259
▁sordun	-3260
▁sınava	-3261
▁temizl	-3262
▁tercih	-3263
▁tutmaz	-3264
▁unutur	-3265
▁uykuya	-3266
▁yanmış	-3267
▁yargıç	-3268
▁yazmış	-3269
▁yöntem	-3270
▁zeytin	-3271
▁önceki	-3272
▁şeyler	-3273
abiliriz	-3274
amıyorum	-3275
hayırdır	-3276
mıyorsun	-3277
▁alırken	-3278
▁arabası	-3279
▁asansör	-3280
▁bakarak	-3281
▁baklava	-3282
▁baltayı	-3283
▁bağırıp	-3284
▁başında	-3285
▁bektaşi	-3286
▁benimle	-3287
▁binerek	-3288
▁cemaate	-3289
▁cennete	-3290
▁cesaret	-3291
▁denizin	-3292
▁değişir	-3293
▁dönünce	-3294
▁düşündü	-3295
▁ederken	-3296
▁elinden	-3297
▁gelirse	-3298
▁gidelim	-3299
▁gidince	-3300
▁gittiği	-3301
▁gözleri	-3302
▁haberim	-3303
▁hepiniz	-3304
▁hepsini	-3305
▁ihtiyac	-3306
▁istedim	-3307
▁istediğ	-3308
▁içeriye	-3309
▁kaşıkla	-3310
▁kendisi	-3311
▁koşmaya	-3312
▁olmayan	-3313
▁patates	-3314
▁sesleri	-3315
▁seyahat	-3316
▁sohbeti	-3317
▁sokakta	-3318
▁sorunum	-3319
▁tahtaya	-3320
▁tanıdık	-3321
▁tiyatro	-3322
▁vallahi	-3323
▁vererek	-3324
▁vermeye	-3325
▁yabancı	-3326
▁yakalan	-3327
▁yapayım	-3328
▁yapıyor	-3329
▁yiyecek	-3330
▁zavallı	-3331
▁çocuğum	-3332
▁çıkarır	-3333
▁şaşıran	-3334
▁şikayet	-3335
▁ayakları	-3336
▁bilirsin	-3337
▁bilmeyen	-3338
▁cevaplar	-3339
▁diğerine	-3340
▁dışarıya	-3341
▁eşeğimin	-3342
▁fotoğraf	-3343
▁gediğine	-3344
▁geçmeden	-3345
▁geçmekte	-3346
▁görenler	-3347
▁hayvanat	-3348
▁istersin	-3349
▁kayseril	-3350
▁marangoz	-3351
▁müfettiş	-3352
▁papağanı	-3353
▁pastırma	-3354
▁söyleyin	-3355
▁sıkıştır	-3356
▁verirler	-3357
▁verirsen	-3358
▁yaparsın	-3359
▁yürümeye	-3360
▁zamandır	-3361
▁çıkarlar	-3362
▁öldürmüş	-3363
▁öğrenmiş	-3364
▁anneciğim	-3365
▁arkadaşım	-3366
▁arkasında	-3367
▁babacığım	-3368
▁birincisi	-3369
▁dolaşmaya	-3370
▁gerçekten	-3371
▁hastasına	-3372
▁kaybetmiş	-3373
▁komutanım	-3374
▁vereceğim	-3375
▁çocukları	-3376
▁bekliyorum	-3377
▁birdenbire	-3378
▁diyecektim	-3379
▁düşünmeden	-3380
▁gidiyorsun	-3381
▁göstererek	-3382
▁gülüyorsun	-3383
▁istediğini	-3384
▁misafirler	-3385
▁parmağınız	-3386
▁pencereden	-3387
▁unutkanlık	-3388
▁çocukların	-3389
▁arkadaşının	-3390
▁başlamıştır	-3391
▁dayanamamış	-3392
▁karşılaşmış	-3393
▁dediklerinde	-3394
▁istiyorsunuz	-3395
▁karşılaştığı	-3396
▁karşısındaki	-3397
hş	-3398
ib	-3399
mu	-3400
oç	-3401
yo	-3402
akl	-3403
ani	-3404
ata	-3405
aşa	-3406
bar	-3407
bey	-3408
boş	-3409
cik	-3410
cık	-3411
del	-3412
düt	-3413
eis	-3414
evs	-3415
fen	-3416
gel	-3417
las	-3418
naz	-3419
net	-3420
ort	-3421
pat	-3422
rik	-3423
sat	-3424
sel	-3425
ska	-3426
sor	-3427
tam	-3428
ton	-3429
tuk	-3430
var	-3431
vet	-3432
ızr	-3433
ışı	-3434
şek	-3435
şum	-3436
▁fi	-3437
▁he	-3438
▁le	-3439
▁ma	-3440
▁sö	-3441
▁ül	-3442
abın	-3443
adam	-3444
arda	-3445
arkı	-3446
cağı	-3447
ceği	-3448
cıya	-3449
dana	-3450
deli	-3451
deye	-3452
diye	-3453
ebaş	-3454
erif	-3455
esip	-3456
etle	-3457
eyla	-3458
hemş	-3459
inca	-3460
iver	-3461
iyum	-3462
lari	-3463
liği	-3464
lığa	-3465
mana	-3466
memi	-3467
meyi	-3468
mızı	-3469
olur	-3470
ptal	-3471
rafa	-3472
rail	-3473
resi	-3474
reyi	-3475
rola	-3476
sine	-3477
skoç	-3478
udum	-3479
ukur	-3480
zacı	-3481
örek	-3482
ülür	-3483
üstü	-3484
ütük	-3485
üyle	-3486
ıyan	-3487
▁aff	-3488
▁ana	-3489
▁art	-3490
▁arz	-3491
▁bol	-3492
▁cad	-3493
▁caf	-3494
▁cim	-3495
▁dum	-3496
▁eee	-3497
▁ein	-3498
▁evl	-3499
▁fas	-3500
▁fay	-3501
▁giş	-3502
▁güc	-3503
▁ham	-3504
▁hop	-3505
▁hıy	-3506
▁ine	-3507
▁ipe	-3508
▁jür	-3509
▁kut	-3510
▁kış	-3511
▁lüt	-3512
▁mal	-3513
▁muy	-3514
▁nal	-3515
▁nur	-3516
▁ola	-3517
▁pak	-3518
▁per	-3519
▁piz	-3520
▁rad	-3521
▁sis	-3522
▁süt	-3523
▁sığ	-3524
▁taz	-3525
▁tef	-3526
▁yeş	-3527
▁yör	-3528
▁çim	-3529
▁çor	-3530
▁ögr	-3531
▁ölü	-3532
aktan	-3533
alığı	-3534
anbul	-3535
arsak	-3536
aştır	-3537
cedes	-3538
dasın	-3539
derel	-3540
ebini	-3541
ecekt	-3542
enize	-3543
esene	-3544
etmez	-3545
evsim	-3546
eğini	-3547
gahta	-3548
halde	-3549
hemen	-3550
irdeğ	-3551
irmen	-3552
ivers	-3553
izliğ	-3554
i̇li̇	-3555
i̇şte	-3556
lamız	-3557
larsa	-3558
likle	-3559
lında	-3560
meyen	-3561
ormal	-3562
rafik	-3563
stein	-3564
tanın	-3565
timal	-3566
tmi̇ş	-3567
tınız	-3568
ulduğ	-3569
usunu	-3570
uştur	-3571
yorum	-3572
çiyim	-3573
ılmaz	-3574
ımdan	-3575
▁1000	-3576
▁amir	-3577
▁avuç	-3578
▁ayın	-3579
▁ayır	-3580
▁bekç	-3581
▁boya	-3582
▁bran	-3583
▁burc	-3584
▁böyl	-3585
▁cuma	-3586
▁dehş	-3587
▁emin	-3588
▁erik	-3589
▁eşya	-3590
▁gönl	-3591
▁güle	-3592
▁hapı	-3593
▁harc	-3594
▁harf	-3595
▁hele	-3596
▁imam	-3597
▁işin	-3598
▁i̇st	-3599
▁kalb	-3600
▁kana	-3601
▁kata	-3602
▁kova	-3603
▁koşa	-3604
▁kurş	-3605
▁kâğı	-3606
▁mızr	-3607
▁olun	-3608
▁orad	-3609
▁poyn	-3610
▁rece	-3611
▁reis	-3612
▁rica	-3613
▁sanc	-3614
▁stad	-3615
▁sust	-3616
▁tarz	-3617
▁tatl	-3618
▁tura	-3619
▁usul	-3620
▁uyar	-3621
▁uğur	-3622
▁vakt	-3623
▁vura	-3624
▁yana	-3625
▁yetk	-3626
▁yürü	-3627
▁âdet	-3628
▁çalı	-3629
▁çant	-3630
▁çoğu	-3631
▁öder	-3632
▁önde	-3633
▁önün	-3634
▁özür	-3635
▁öğle	-3636
▁üstü	-3637
alarda	-3638
diğini	-3639
duktan	-3640
edeyse	-3641
elerde	-3642
emedim	-3643
encere	-3644
haneye	-3645
ilerin	-3646
isiyle	-3647
keleti	-3648
komşum	-3649
ladığı	-3650
laması	-3651
larlar	-3652
lasına	-3653
laştır	-3654
liğine	-3655
lıktan	-3656
lığını	-3657
tasiye	-3658
ulacak	-3659
çasına	-3660
ıverir	-3661
ışında	-3662
▁aldır	-3663
▁anlad	-3664
▁aptal	-3665
▁atlam	-3666
▁atlar	-3667
▁baban	-3668
▁bacağ	-3669
▁baktı	-3670
▁bakış	-3671
▁barış	-3672
▁basar	-3673
▁bebek	-3674
▁binen	-3675
▁bizde	-3676
▁bizum	-3677
▁bi̇tt	-3678
▁borcu	-3679
▁boğaz	-3680
▁bulup	-3681
▁cenaz	-3682
▁ciğer	-3683
▁dağın	-3684
▁dedim	-3685
▁dedin	-3686
▁dediğ	-3687
▁dilek	-3688
▁duruş	-3689
▁dönem	-3690
▁dövüş	-3691
▁düşen	-3692
▁eczan	-3693
▁eller	-3694
▁ettiğ	-3695
▁giren	-3696
▁giyer	-3697
▁güven	-3698
▁haklı	-3699
▁herif	-3700
▁horoz	-3701
▁hoşaf	-3702
▁huzur	-3703
▁ishal	-3704
▁içmiş	-3705
▁i̇mad	-3706
▁katta	-3707
▁kavuk	-3708
▁kaçan	-3709
▁kaçır	-3710
▁kesip	-3711
▁kitap	-3712
▁komad	-3713
▁koyar	-3714
▁kulağ	-3715
▁köprü	-3716
▁kütük	-3717
▁kıpır	-3718
▁kızıl	-3719
▁lazım	-3720
▁leyla	-3721
▁lokan	-3722
▁meğer	-3723
▁murat	-3724
▁mıdır	-3725
▁nasul	-3726
▁neydi	-3727
▁odaci	-3728
▁okuma	-3729
▁olana	-3730
▁oralı	-3731
▁orası	-3732
▁orhan	-3733
▁pasta	-3734
▁prize	-3735
▁sahip	-3736
▁sahte	-3737
▁sekiz	-3738
▁silah	-3739
▁sivri	-3740
▁soran	-3741
▁sıkıl	-3742
▁takip	-3743
▁tanim	-3744
▁tavan	-3745
▁tavuk	-3746
▁taşın	-3747
▁teyze	-3748
▁torun	-3749
▁tuzlu	-3750
▁türkü	-3751
▁uygun	-3752
▁uğrar	-3753
▁vakti	-3754
▁varmı	-3755
▁varır	-3756
▁yarar	-3757
▁yasak	-3758
▁yokuş	-3759
▁zehir	-3760
▁çadır	-3761
▁çukur	-3762
▁çörek	-3763
▁çözüm	-3764
▁önden	-3765
▁üzümü	-3766
adığını	-3767
alardan	-3768
amazsın	-3769
amışlar	-3770
amıştır	-3771
diğinde	-3772
dukları	-3773
eceksin	-3774
ecektir	-3775
larınız	-3776
lasının	-3777
masıyla	-3778
mayayım	-3779
tıkları	-3780
ulduğum	-3781
üyorlar	-3782
ılmıştı	-3783
▁altını	-3784
▁arkada	-3785
▁ayaklı	-3786
▁azrail	-3787
▁açılır	-3788
▁açınca	-3789
▁ağacın	-3790
▁ağzına	-3791
▁baklav	-3792
▁bardak	-3793
▁baston	-3794
▁batıya	-3795
▁bayrak	-3796
▁başlam	-3797
▁belirt	-3798
▁boşuna	-3799
▁buldum	-3800
▁burnun	-3801
▁buğday	-3802
▁cebime	-3803
▁cennet	-3804
▁davacı	-3805
▁davalı	-3806
▁deliyi	-3807
▁derhal	-3808
▁derste	-3809
▁dolabı	-3810
▁doğuya	-3811
▁duymuş	-3812
▁düzelt	-3813
▁düştüğ	-3814
▁eczacı	-3815
▁ederek	-3816
▁ederim	-3817
▁edince	-3818
▁ekmeği	-3819
▁elbise	-3820
▁etrafa	-3821
▁evinde	-3822
▁fincan	-3823
▁fırsat	-3824
▁fırtın	-3825
▁gerçek	-3826
▁gitsin	-3827
▁gömleğ	-3828
▁görmek	-3829
▁gürült	-3830
▁halkın	-3831
▁hayret	-3832
▁hoşuna	-3833
▁hâlini	-3834
▁itiraz	-3835
▁i̇skoç	-3836
▁kalmaz	-3837
▁kamyon	-3838
▁kapıda	-3839
▁kaşığı	-3840
▁kediyi	-3841
▁kocası	-3842
▁koşsam	-3843
▁kurnaz	-3844
▁kusura	-3845
▁kuyruk	-3846
▁köyüne	-3847
▁kırmış	-3848
▁lütfen	-3849
▁mahkem	-3850
▁memuru	-3851
▁meslek	-3852
▁mevsim	-3853
▁milyon	-3854
▁nereli	-3855
▁olmasa	-3856
▁olması	-3857
▁paraya	-3858
▁patron	-3859
▁pirinç	-3860
▁ressam	-3861
▁reçete	-3862
▁saatte	-3863
▁saklan	-3864
▁sallar	-3865
